{
    "titulo": "Fundo Amazônia: Dinamarca anuncia doação de R$ 110 milhões",
    "linkimg": "https://www.gov.br/pt-br/noticias/meio-ambiente-e-clima/2023/08/fundo-amazonia-dinamarca-anuncia-doacao-de-r-110-milhoes/fundo-amazonia.jpeg/@@images/0792e4c3-52e7-46de-9506-bffb986537ae.jpeg",
    "datapublicacao": "30/08/2023 15h08",
    "texto": "O governo da Dinamarca anunciou a doação de 150 milhões de coroas dinamarquesas (cerca de R$ 110 milhões) para o Fundo Amazônia. O anúncio foi feito na terça-feira (29/8), após reunião da ministra Marina Silva (Meio Ambiente) com o ministro de Cooperação para o Desenvolvimento e Política Climática Global dinamarquês, Dan Jørgensen. \nA contribuição, de acordo com a ministra, ajudará a financiar projetos e iniciativas para reduzir o desmatamento, proteger a biodiversidade, melhorar a vida das comunidades locais e promover o desenvolvimento sustentável, de acordo com as diretrizes aprovadas pelo Comitê Orientador do Fundo Amazônia (COFA).\n\"O recurso ajudará a financiar esforços para reduzir o desmatamento, com o objetivo de alcançar o desmatamento zero até 2030. Além disso, os fundos serão utilizados para fomento ao desenvolvimento sustentável da Região Amazônica\", destacou a ministra nas redes sociais. \nA retomada de ações de fiscalização na atual gestão já resultou em queda de 42,5% da área sob alertas de desmatamento na Amazônia Legal de janeiro a julho em relação ao mesmo período de 2022, segundo dados do sistema Deter-B, do Inpe.\nFUNDO AMAZÔNIA - Criado em 2008, o Fundo Amazônia foi retomado em janeiro após quatro anos de paralisação, por decisão do governo anterior, que extinguiu o Comitê Orientador (COFA). Cerca de R$ 3,9 bilhões doados por Noruega e Alemanha ficaram sem uso neste período. \nDesde janeiro, houve anúncios de novas doações que somam mais de R$ 3,4 bilhões. A Alemanha comprometeu-se com uma contribuição de R$ 190 milhões, enquanto o Reino Unido anunciou R$ 500 milhões para o fundo. Os Estados Unidos prometeram R$ 2,5 bilhões, a União Europeia anunciou R$ 100 milhões e a Suíça, R$ 30 milhões."
}
{
    "titulo": "Desmatamento na Amazônia tem queda histórica de 66% em julho",
    "linkimg": "https://www.gov.br/pt-br/noticias/meio-ambiente-e-clima/2023/08/desmatamento-na-amazonia-tem-queda-historica-de-66-em-julho/desmatamento.jpeg/@@images/c2fee52d-2a1a-4cdb-b1a1-213497310897.jpeg",
    "datapublicacao": "08/08/2023 15h10",
    "texto": "\n O desmatamento na Amazônia teve redução de 66% em julho, mês de seca considerado mais favorável a incêndios florestais. Um recorde histórico, jamais registrado no Sistema de Detecção de Desmatamento em Tempo Real (Deter). No período, foram registrados 500 km² de área degradada, contra 1.487 km² em julho de 2022. Os dados são mais baixos, também, em relação aos medidos em 2021 (1.498 km²), 2020 (1.659 km²), 2019 (2.255 km²) e 2018 (596 km²). As informações foram apresentadas nesta quinta-feira, 3/8, pelo Instituto Nacional de Pesquisas Espaciais (INPE), durante entrevista coletiva em Brasília.\n\n\n \n  \n   » PF deflagra operação contra suspeito de ser o maior devastador do bioma amazônico já investigado\n  \n \n\n\n \n\n\n Nos primeiros sete meses de 2023, o desmatamento na Amazônia teve queda de 42,5%, se comparado ao mesmo período do ano passado. O estado do Amazonas foi o que registrou a maior redução de janeiro a julho. A queda de 62% vai na contramão do aumento de 158% no período de agosto a dezembro de 2022. Rondônia veio em seguida, com um decréscimo de 60% nos sete primeiros meses de 2023. No Pará, houve redução de 39% e, em Mato Grosso, de 7%.\n\n\n \n\n\n A ministra do Meio Ambiente, Marina Silva, declarou que os dados estão sustentados por muita ciência. “É termos criado um sistema de detecção do desmatamento em tempo real, que serve para que a gente possa interferir no momento em que a criminalidade está acontecendo e, portanto, poder fazer a diferença quando a gente vai para o terreno da ação. Se nós tivéssemos feito política pública de forma errática, talvez não tivéssemos conseguido o resultado que conseguimos no passado e agora.”\n\n\n O INPE começa a medição em agosto de um ano e termina em julho do ano seguinte. No último semestre de cada ano, o desmatamento é menor, devido ao período de chuva. A partir de março os registros vão subindo, atingindo pico em julho.\n\n\n \n  \n \n\n\n \n  CONTROLE DO DESMATAMENTO\n \n – Outras medidas de controle do desmatamento que estão sendo aplicadas na Amazônia incluem o aumento de multas (aumento de 147% em relação aos últimos quatro anos), embargos (+123%) e apreensões pelo Ibama e o ICMBio (107%); aplicação do embargo remoto de uso do solo em áreas desmatadas ilegalmente; apreensão de produção em áreas embargadas por desmate ilegal, entre outras.\n\n\n \n  \n \n\n\n \n  CERRADO\n \n – Os alertas de desmatamento no Cerrado apresentaram crescimento de 16,5% (2022/2023) em relação ao período anterior (2021/2022), correspondente a uma área degradada de 6.359,43 km². De janeiro a julho deste ano, o crescimento foi de 21,7%, maior que o período de agosto a dezembro de 2022, quando houve crescimento de 15,7%. Já no mês de julho deste ano, o crescimento foi de 26%.\n\n\n Na região do Matopiba (Maranhão, Tocantins, Piauí e Bahia) foi observado o maior número de avisos de desmatamento. Essa é uma região formada por áreas majoritariamente de Cerrado.\n\n\n O Plano de Proteção do Cerrado (PPCerrado) está em elaboração, com previsão para lançamento em outubro. Também há perspectiva de aumento de multas, embargos e apreensões por desmatamento ilegal pelo Ibama e ICMBio e definição de municípios críticos para estabelecer um pacto federativo pelo Desmatamento Ilegal Zero.\n\n\n A ministra Marina Silva afirmou que, “se não tivesse sido feita essa ação emergencial, aquela tendência de alta teria desenfreado uma desembocadura indesejável. Uma parte significativa é desmatamento autorizado e o Ibama só pode atuar naquilo que são os desmatamentos ilegais. É onde ele tem poder de ação.”\n\n\n \n  CÚPULA DA AMAZÔNIA\n \n – O anúncio da redução nos desmatamentos na região amazônica vem dias antes da\n \n  \n   Cúpula da Amazônia, que será realizada em Belém (PA), em 8 e 9 de agosto\n  \n \n , com a presença de chefes de Estado de países amazônicos. O presidente Luiz Inácio Lula da Silva vem destacando a prioridade da agenda ambiental. “Eu estou debitando nessa reunião uma grande expectativa que pela primeira vez a gente vai ter uma política comum de atuação na Amazônia”, declarou o presidente, durante café da manhã com correspondentes estrangeiros.\n"
}
{
    "titulo": "Novo PAC vai investir R$ 1,7 trilhão em todos os estados do Brasil",
    "linkimg": "https://www.gov.br/pt-br/noticias/transito-e-transportes/2023/08/novo-pac-vai-investir-r-1-7-trilhao-em-todos-os-estados-do-brasil/12330add-1ddf-4517-929e-c98a6b8e9291.png/@@images/10382424-d584-4f82-b2c7-f25acfa914ab.png",
    "datapublicacao": "14/08/2023 17h48",
    "texto": "\n O presidente da República, Luiz Inácio Lula da Silva, lança nesta sexta-feira, dia 11 de agosto, no Theatro Municipal do Rio de Janeiro (RJ), às 10h, o Novo PAC. O programa vai investir R$ 1,7 trilhão em todos os estados do Brasil.\n\n\n Os investimentos previstos no Novo PAC com recursos do Orçamento Geral da União (OGU) somam R$ 371 bilhões; o das empresas estatais, R$ 343 bilhões; financiamentos, R$ 362 bilhões; e setor privado, R$ 612 bilhões.\n\n\n \n \n \n  Clique e confira a\n  \n   divisão dos investimentos por estado\n  \n  .\n \n\n\n \n \n \n  Clique e confira as\n  \n   informações detalhadas no Portal do Novo PAC\n  \n  .\n \n\n\n A forte parceria entre Governo Federal e setor privado, estados, municípios e movimentos sociais é uma das principais marcas do novo programa para gerar emprego e renda, reduzir desigualdades sociais e regionais em um esforço comum e comprometido com a transição ecológica, neoindustrialização, crescimento com inclusão social e sustentabilidade ambiental.\n\n\n O Novo PAC está organizado em Medidas Institucionais e em nove Eixos de Investimento.\n\n\n As Medidas Institucionais são um conjunto articulado de atos normativos de gestão e de planejamento que contribuem para a expansão sustentada de investimentos públicos e privados no Brasil. São cinco grandes grupos:\n\n\n \n  \n   Aperfeiçoamento do Ambiente Regulatório e do Licenciamento Ambiental;\n  \n \n \n  \n   Expansão do Crédito e Incentivos Econômicos;\n  \n \n \n  \n   Aprimoramento dos Mecanismos de Concessão e PPPs;\n  \n \n \n  \n   Alinhamento ao Plano de Transição Ecológica;\n  \n \n \n  \n   Planejamento, Gestão e Compras Públicas.\n   \n   \n  \n \n\n\n O Novo PAC incluiu novos eixos de atuação como a\n \n  INCLUSÃO DIGITAL E CONECTIVIDADE\n \n para levar internet de alta velocidade a todas as escolas públicas e unidades de saúde. Além de expandir o 5G vai levar rede 4G a rodovias e regiões remotas.\n \n  Investimento total: R$ 28 bilhões.\n \n\n\n No eixo\n \n  SAÚDE\n \n , serão construídas novas unidades básicas de saúde, policlínicas, maternidades e compra de mais ambulâncias para melhorar o acesso a tratamento especializado. O Novo PAC investe também no complexo industrial de saúde, fortalecendo a oferta de vacinas e hemoderivados e também em telessaúde para aumentar a eficiência em todos os níveis de atendimento à população.\n \n  Investimento total: R$ 31 bilhões.\n \n\n\n A construção de creches, escolas de tempo integral e a modernização e expansão de Institutos e Universidades Federais são prioridades na\n \n  EDUCAÇÃO\n \n . O programa vai impulsionar a permanência dos estudantes nas escolas, a alfabetização na idade certa e a produção científica no Brasil.\n \n  Investimento total: R$ 45 bilhões.\n \n\n\n Às ações de Educação se somam as do eixo\n \n  INFRAESTRUTURA SOCIAL E INCLUSIVA\n \n que garantirá o acesso da população a espaços de cultura, esporte e lazer, apostando no convívio social e na redução da violência.\n \n  Investimento total: R$ 2 bilhões.\n \n\n\n Para que as cidades se adaptem às mudanças climáticas e ofereçam melhor qualidade de vida para a população, o eixo\n \n  CIDADES SUSTENTÁVEIS E RESILIENTES\n \n vai construir novas moradias do Minha Casa Minha Vida e financiar a aquisição de imóveis.  O Novo PAC investirá também na modernização da mobilidade urbana de forma sustentável, em urbanização de favelas, esgotamento sanitário, gestão de resíduos sólidos e contenção de encostas e combate a enchentes.\n \n  Investimento total: R$ 610 bilhões.\n \n\n\n O eixo\n \n  ÁGUA PARA TODOS\n \n garantirá água de qualidade e em quantidade para a população, chegando até as áreas mais remotas do país. Os investimentos em recursos hídricos fortalecem as comunidades frente aos desafios hídricos e climáticos. O Novo PAC investe na revitalização das bacias hidrográficas em ações integradas de preservação, conservação e recuperação.\n \n  Investimento total: R$ 30 bilhões.\n \n\n\n O eixo\n \n  TRANSPORTE EFICIENTE E SUSTENTÁVEL\n \n reúne os investimentos em rodovias, ferrovias, portos, aeroportos e hidrovias em todos os estados do Brasil a fim de reduzir os custos da produção nacional para o mercado interno e elevar a competitividade do Brasil no exterior.\n \n  Investimento total: R$ 349 bilhões.\n \n\n\n E para atender ao desafio da transição e segurança energética, 80% do acréscimo da capacidade de energia elétrica virá de fontes renováveis. Por meio do programa Luz para Todos, o Novo PAC vai universalizar o atendimento no Nordeste e antecipar a universalização de comunidades isoladas na Amazônia Legal. Os investimentos no pré-sal vão expandir a capacidade de produção de derivados e de combustíveis de baixo carbono no Brasil. O eixo\n \n  TRANSIÇÃO E SEGURANÇA ENERGÉTICA\n \n garante a diversidade da matriz energética, a soberania brasileira, a segurança e eficiência energética para o País crescer de forma acelerada, gerando emprego, renda e inclusão social.\n \n  Investimento total: R$ 540 bilhões.\n \n\n\n Os investimentos no eixo\n \n  DEFESA\n \n permitirão equipar o país com tecnologias de ponta e aumento da capacidade de defesa nacional.\n \n  Investimento total: R$ 53 bilhões.\n \n\n\n A partir de setembro, no âmbito do Novo PAC, o Governo Federal lançará editais que somam R$136 bilhões para a seleção de outros projetos prioritários de estados e municípios, além dos anunciados no lançamento do Novo PAC, nas seguintes áreas:\n\n\n \n  \n   Cidades\n  \n  : urbanização de favelas, abastecimento de água, esgotamento sanitário, resíduos sólidos, mobilidade urbana e prevenção a desastres naturais;\n \n \n  \n   Saúde\n  \n  : UBSs, policlínicas e maternidades;\n \n \n  \n   Educação\n  \n  : creches, escolas e ônibus escolares;\n \n \n  \n   Cultura:\n  \n  CEUs da cultura e projetos de patrimônio histórico;\n \n \n  \n   Esporte:\n  \n  espaços esportivos comunitários.\n  \n  \n \n\n\n O Novo PAC voltou para mudar a vida no Brasil de hoje e para as gerações futuras.\n\n\n \n  \n \n"
}
{
    "titulo": "Semana de Inovação abre inscrições para atividades da edição de 2023",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/08/semana-de-inovacao-abre-inscricoes-para-atividades-da-edicao-de-2023/whatsapp-image-2023-08-08-at-15-22-27.jpeg/@@images/8d6405bf-d0ee-49c7-b314-bbd325ad2dcf.jpeg",
    "datapublicacao": "08/08/2023 15h39",
    "texto": "Estão abertas as inscrições para as propostas de atividades públicas que irão compor a programação da Semana de Inovação 2023. A chamada pública de atividades tem como objetivo construir um evento colaborativo e democrático, buscar e selecionar atividades de qualidade que sirvam de inspiração para inovar no setor público.\nO prazo de inscrição para enviar atividades para participar da programação da Semana de Inovação 2023 vai até o dia 25 de agosto de 2023. Com o tema “Reconectar para reconstruir\", a 9ª edição da Semana de Inovação acontece entre os dias 7 a 9 de novembro, em Brasília, de forma híbrida, com atividades presenciais e on-line.\nModalidades disponíveis:\nATIVIDADE PRESENCIAL - A modalidade presencial tem como foco principal a construção colaborativa e interativa, visando experiências práticas de aprendizagem. As atividades presenciais vão acontecer na sede da Enap, em Brasília.\nATIVIDADE ONLINE - Para esta modalidade, a chamada pública busca propostas de atividades em formato de oficinas, onde a pessoa condutora possa estimular um grupo a explorar, desenvolver e implementar ideias inovadoras de forma colaborativa. As atividades devem ter duração de 2h e comportar entre 20 e 40 participantes.\nEm caso de dúvidas sobre como inscrever uma atividade na programação da 9ª Semana de Inovação, confira todas as informações aqui.\nSEMANDA DE INOVAÇÃO - Comprometida em enfrentar os grandes desafios e resgatar os valores do serviço público, a Semana de Inovação 2023 se consolida como o maior evento de inovação pública da América Latina. A iniciativa é uma realização da Escola Nacional de Administração Pública (Enap), do Ministério da Economia, do Tribunal de Contas da União (TCU) e da Faculdade LatinoAmericana de Ciências Sociais (Flacso), com o apoio e a participação de diversas instituições do Governo Federal, além de organismos internacionais, grupos da sociedade civil e representantes do setor privado."
}
{
    "titulo": "Brasil supera marca de um milhão de empregos com carteira assinada em seis meses",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/brasil-supera-marca-de-um-milhao-de-empregos-com-carteira-assinada-em-seis-meses/ctd.jpeg/@@images/c2922d6e-53d0-44db-b103-dbfcfb19e84e.jpeg",
    "datapublicacao": "27/07/2023 14h51",
    "texto": "\n Nos primeiros seis meses de 2023, o Brasil teve um saldo de mais de um milhão de empregos criados com carteira assinada. Entre janeiro e junho, houve 11,9 milhões de contratações e 10,8 milhões de demissões registradas, saldo de 1,02 milhão.\n\n\n \n  Com isso, o Brasil chega a um total de 43,4 milhões de pessoas no mercado formal, o maior valor já registrado na série histórica levando em conta tanto o período do Caged (junho de 2002 a 2019) quanto do Novo Caged (a partir de 2020).\n \n\n\n \n  Os dados foram divulgados nesta quinta-feira, 27/7, pelo Ministério do Trabalho e Emprego. Em junho, o saldo foi de 157 mil postos formais, com variação positiva em 24 dos 27 estados e nas cinco regiões do país. O país contabilizou 1,91 milhão de admissões e 1,75 milhão de demissões no período. Levando em conta os últimos 12 meses, o saldo positivo é de 1,6 milhão de vagas criadas. Assim, 62,5% dos empregos gerados nos últimos 12 meses foram registrados em 2023.\n \n\n\n \n  Em junho, o maior crescimento do emprego ocorreu no setor de Serviços, com um saldo de 76,4 mil postos formais — destaque para a área de \"Informação, comunicação e atividades financeiras, imobiliárias, profissionais e administrativas\", com saldo de 40 mil postos. A Agropecuária foi o segundo maior gerador de postos no mês, com 27,1 mil empregos gerados, favorecido pelo cultivo de laranja, em especial no estado de São Paulo, e de soja.\n \n\n\n \n  A Construção Civil veio em seguida, gerando 20,9 mil postos, com destaque para obras de infraestrutura, acompanhada pelo setor do Comércio (saldo de 20,5 mil postos). A Indústria gerou 12,1 mil vagas com carteira assinada no mês.\n \n\n\n \n  \n \n\n\n \n  REGIÕES\n \n \n  \n   -\n  \n  No recorte regional, o Sudeste lidera em número de vagas formais em junho: 76 mil. Os destaques ficam com São Paulo (36,4 mil empregos formais), Minas Gerais (25,5 mil) e Rio de Janeiro (13,4 mil). Os três são os estados com maior variação positiva do país em junho. Levando em conta os seis primeiros meses do ano, o saldo no Sudeste é de 525 mil empregos, ou mais da metade das vagas formais criadas no país.\n \n\n\n \n  O Nordeste registrou 33,6 mil vagas de saldo, números puxados por Bahia (8,3 mil), Ceará (6,5 mil) e Pernambuco (5,3 mil). No Centro-Oeste, o saldo positivo em junho é de 21,5 mil vagas, sendo que 10,6 mil tiveram registro em Mato Grosso. No Sul, foram 9,5 mil vagas de saldo e protagonismo do Paraná, com 7,8 mil vagas. Já na Região Norte, o acumulado foi de 14 mil novas vagas, quase metade delas no Pará (6,8 mil).\n \n"
}
{
    "titulo": "FGTS vai distribuir R$ 12,7 bilhões aos trabalhadores em 2023",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/fgts-vai-distribuir-r-12-7-bilhoes-aos-trabalhadores-em-2023/25072023_fgts1.jpg/@@images/836f5d6c-5b1a-45ae-8e8f-cdeaea7ce458.jpeg",
    "datapublicacao": "25/07/2023 16h25",
    "texto": "O Conselho Curador do Fundo de Garantia do Tempo de Serviço (FGTS) decidiu distribuir R$ 12,7 bilhões entre os trabalhadores que têm contas vinculadas. A medida foi aprovada em reunião nesta terça-feira (25/7).\nTêm direito a parte da quantia os trabalhadores que tinham saldo em contas vinculadas do FGTS em 31 de dezembro de 2022. A partilha será proporcional ao saldo de cada conta e vai ser operacionalizada pela Caixa até 31 de agosto.\nO valor corresponde a 99% dos R$ 12,8 bilhões referentes ao resultado líquido positivo obtido pelo FGTS em 2022, que reflete a diferença entre as receitas (rendas e rendimentos com operações de crédito, com títulos públicos federais e demais títulos e valores mobiliários, entre outras) e as despesas (remuneração das contas vinculadas, de TR + 3% ao ano, taxa de administração e outras). \nNo ano passado, as receitas do Fundo somaram, aproximadamente, R$ 49,7 bilhões. Já as despesas foram de pouco mais de R$ 36,9 bilhões.\nO objetivo da distribuição de resultado do FGTS é elevar a rentabilidade das contas vinculadas do trabalhador. O valor passa a compor o saldo da conta vinculada e só pode ser sacado nas situações previstas em lei, como nos casos de rescisão sem justa causa, saque-aniversário, aposentadoria, aquisição da casa própria e outros."
}
{
    "titulo": "Municípios passam a poder apresentar projetos ao Fundo Amazônia",
    "linkimg": "https://www.gov.br/pt-br/noticias/meio-ambiente-e-clima/2023/07/municipios-passam-a-poder-apresentar-projetos-ao-fundo-amazonia/fundo-amazonia.jpeg/@@images/0b18ac7d-5c78-4682-9165-2c8e9567cee8.jpeg",
    "datapublicacao": "26/07/2023 14h34",
    "texto": "O Comitê Orientador do Fundo Amazônia (COFA) aprovou, nesta terça-feira (25/7), novas diretrizes e critérios para aplicação de recursos do Fundo Amazônia. Uma das novidades é que agora municípios também vão poder apresentar projetos para receber recursos do fundo, associando-se às ações do Governo Federal e de governos estaduais. O valor mínimo é de R$ 5 milhões por projeto e o teto de 5% do saldo disponível no fundo. \n“Grupos de munícipios poderão apresentar projetos conjuntamente, que promovam a reorganização territorial, a melhoria do controle do desmatamento, a recuperação de áreas degradadas e a criação de Unidades de Conservação, criando sinergia entre eles e com os governos estaduais e federal”, afirmou o secretário-executivo do Ministério do Meio Ambiente, João Paulo Capobianco. \nA reunião foi a terceira desde a reinstalação do comitê, em janeiro, e a segunda desde a aprovação do Plano de Ação para Prevenção e Controle do Desmatamento na Amazônia Legal (PPCDAm), em junho. \nO Fundo Amazônia desempenha papel central no apoio às ações necessárias à reversão das novas tendências de desmatamento identificadas pelo PPCDAm. Atualmente, conta com R$ 3,9 bilhões em caixa, doados por Noruega e Alemanha. Desde janeiro, recebeu novas doações de outros países que somam R$ 3,2 bilhões. Por opção do governo anterior, o fundo ficou paralisado nos últimos quatro anos.\nPRIORIDADES - Considerando o diagnóstico feito pela atual gestão e os desafios identificados para a reversão da curva de crescimento dos desmatamentos no bioma, o Governo Federal vai priorizar investimentos voltados para promover modelos econômicos sustentáveis que viabilizem a inclusão socioprodutiva de agricultores familiares, povos indígenas, assentados e populações tradicionais, que sejam alternativa ao modelo econômico predatório presente em territórios específicos da região.\n\"Temos a possibilidade de receber projetos para ações de fortalecimento da agricultura familiar, dos extrativistas, da produção sustentável, projetos que fortaleçam a bioeconomia, o restauro florestal, o monitoramento, um conjunto de ações que proporcionam um novo modelo sustentável\", explicou a diretora socioambiental da BNDES, Tereza Campello.\nAlém disso, recursos serão destinados nas cadeias do manejo e da restauração agroflorestal, estimulando a inovação e o desenvolvimento de negócios associados à bioeconomia. Também haverá fortalecimento da governança ambiental no nível regional e local com a promoção de regularização fundiária e ambiental em áreas consideradas críticas e a destinação de florestas públicas para conservação e uso sustentável. O aprimoramento das capacidades de prevenção e controle do desmatamento e incêndios na vegetação nativa e responsabilização por crimes e infrações ambientais é outra vertente prioritária nos investimentos.  \"O Fundo Amazônia volta com muita força e com recursos significativos para fazer frente ao desafio da transformação da economia na Amazônia\", resumiu Capobianco. "
}
{
    "titulo": "Desenrola Brasil: renegociações com bancos atingem R$ 2,5 bilhões em duas semanas",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/desenrola-brasil-renegociacoes-com-bancos-atingem-r-2-5-bilhoes-em-duas-semanas/desenrola-imagem.png/@@images/457c4fe9-68bb-4220-9d29-0df499f696c9.png",
    "datapublicacao": "31/07/2023 17h24",
    "texto": "\n Nas duas primeiras semanas do Programa Desenrola Brasil, mais de R$ 2,5 bilhões de dívidas foram renegociadas em mais de 400 mil contratos. O montante é referente à Faixa 2, que corresponde às pessoas físicas com renda de até R$ 20 mil e dívidas em banco sem limite de valor. Os dados foram divulgados nesta segunda-feira (31/7) pela Federação Brasileira de Bancos (Febraban).\n\n\n No mesmo período, os bancos retiraram a negativação de cerca de 3,5 milhões de registros de clientes que tinham dívidas bancárias de até R$ 100. Esse balanço não inclui baixas de registros de outros credores não bancários.\n\n\n \n  » Tire suas dúvidas sobre o Desenrola Brasil\n \n\n\n \"Até agora, o sucesso do Desenrola é muito maior do que a expectativa. O sucesso, a procura e a competência de funcionamento. As coisas funcionaram bem, os bancos trabalharam bem, as pessoas que têm dívidas trabalharam bem e o governo articulou corretamente\", destacou o presidente Lula sobre a iniciativa.\n\n\n Idealizado pelo Governo Federal, o programa tem como principal objetivo reintroduzir pessoas com restrição de crédito na economia, permitindo melhores condições de renegociação de suas dívidas.\n\n\n Cada banco tem sua estratégia de negócio e adota políticas próprias para adesão. As condições para renegociação são diferenciadas e cabe a cada instituição financeira que aderir ao programa defini-las.\n\n\n \n\n\n \n  TRÊS ETAPAS\n \n – O Desenrola prevê três etapas. As duas primeiras já estão válidas. Envolvem a \"desnegativação\" de dívidas bancárias de até R$ 100 e a renegociação de dívidas bancárias para pessoas físicas com renda de até R$ 20 mil.\n\n\n A terceira etapa ocorrerá em setembro, com adesão de devedores com renda de até dois salários mínimos ou inscritos no CadÚnico – Cadastro Único para Programas Sociais do Governo Federal – e com dívidas financeiras cujos valores não ultrapassem R$ 5 mil.\n"
}
{
    "titulo": "Pesquisa da FGV aponta que Programa Cisternas melhora saúde dos bebês no Semiárido brasileiro",
    "linkimg": "https://www.gov.br/pt-br/noticias/assistencia-social/2023/08/pesquisa-da-fgv-aponta-que-programa-cisternas-melhora-saude-dos-bebes-no-semiarido-brasileiro/cisternas.jpeg/@@images/19dce320-84a1-4c0f-adbf-d3eeeff47ed4.jpeg",
    "datapublicacao": "24/08/2023 13h26",
    "texto": "Pesquisa da Escola de Economia de São Paulo (FGV EESP), intitulada Climate adaptation policies and infant health: Evidence from a water policy in Brazil, apontou que as gestantes da região do Semiárido que são beneficiadas pelo Programa Cisternas têm maiores chances de dar à luz crianças mais saudáveis.\n“A cada semana que as gestantes são expostas a esse programa, são somados mais 2 gramas de peso no bebê que está para nascer”, explica o pesquisador que coordenou a pesquisa, Daniel da Mata. Dados da Organização Mundial da Saúde (OMS) indicam que se um bebê nasce com menos de 2.500 g está enquadrado como “baixo peso” e apresenta fator de risco para inúmeras complicações no futuro.\nPara a diretora de Promoção da Inclusão Produtiva Rural e Acesso à Água do MDS, Camile Sahb, a pesquisa reforça o reconhecimento do Programa de Cisternas no âmbito nacional e internacional. \"Diversos estudos e pesquisas apontam a redução dos índices de mortalidade infantil, a melhoria da segurança alimentar, da qualidade de vida, do ganho de tempo, da melhoria da empregabilidade dos beneficiários”, comenta.\n“Esse estudo da FGV só reforça a importância que a implementação das tecnologias sociais para captação e armazenamento da água da chuva tem para redução das desigualdades e para a dignidade das pessoas que vivem no Semiárido\", completa.\nO estudo da FGV só reforça a importância que a implementação das tecnologias sociais para captação e armazenamento da água da chuva tem para redução das desigualdades e para a dignidade das pessoas que vivem no Semiárido\"Camile Sahb, diretora de Promoção da Inclusão Produtiva Rural e Acesso à Água\nO Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome lançou edital de chamamento público para implantação de cisternas no Semiárido, que prevê o investimento de R$ 400 milhões. São dez estados contemplados (os nove da Região Nordeste, além de Minas Gerais), com uma meta de 47.550 cisternas de consumo (placas de 16 mil litros) e 3.940 cisternas para produção de alimentos.\nEstudo\nDaniel da Mata explica que, devido a vulnerabilidades climáticas, o Semiárido brasileiro tem sido espaço para criação de diferentes políticas públicas que buscam gerar desenvolvimento e melhoria na qualidade de vida para a população que habita a região. Ele comenta que o interesse em estudar o Programa Cisternas, principalmente o recorte “Primeira Água”, que diz respeito à construção desses equipamentos nas residências de comunidades do Semiárido, está relacionado ao impacto que essa política pública pode ocasionar.\n“Por meio de análises econométricas, comparando as gestantes que tiveram contato com o Programa Cisternas desde o início da gestação, com aquelas que foram expostas somente em poucas semanas, identificamos que, quanto maior for o acesso às cisternas, maior será o peso do recém-nascido”, aponta.\nSegundo o pesquisador, o benefício proporcionado à saúde das gestantes chega a ser um fato curioso, já que elas não fazem parte do grupo prioritário do Cisternas, que engloba crianças e idosos.\n“Talvez nossa pesquisa possa servir de evidência para ampliar o público prioritário desse programa, pois estamos falando de uma política pública relativamente barata, visto que os custos de produção e implementação dos equipamentos não são caros, mas trazem um benefício significativo para a saúde infantil”, acrescenta.\nO pesquisador também acredita que pesquisas como esta são úteis para identificar se uma determinada política pública é eficaz. “Tendo em vista que o público-alvo de boa parte das políticas públicas, como o Programa Cisternas, são populações vulneráveis, é possível medir o quanto um gasto público está sendo efetivo para impactar na vida dessas pessoas. Sendo assim, as mesmas técnicas aplicadas a um programa podem ser aplicadas em outras políticas públicas existentes ou novas”, acredita.\nComparando as gestantes que tiveram contato com o Programa Cisternas desde o início da gestação, com aquelas que foram expostas somente em poucas semanas, identificamos que, quanto maior for o acesso às cisternas, maior será o peso do recém-nascido”Daniel da Mata, pesquisador e coordenador da pesquisa\nDados precisos\nPara a pesquisa, foram coletados cinco mil dados georreferenciados acerca das gestantes que receberam as cisternas em um período de 2011 a 2017. “Esses registros administrativos sobre o programa informam exatamente onde essas cisternas foram construídas e para quem foram entregues”, detalhou Daniel da Mata.\n“Entre as mulheres que receberam as cisternas, identificamos aquelas que estavam em algum momento entre as 40 semanas de gestação, a fim de cruzar as informações sobre o recebimento desses reservatórios com os dados de saúde do Sistema de Informações sobre Nascidos Vivos (Sinasc)”, explica.\nDa Mata ressalta que o Sinasc conta com informações muito precisas acerca dos recém-nascidos. Além disso, os dados do Programa Cisterna, provenientes do MDS, permitem averiguar se uma gestante recebeu uma cisterna e em qual período da gestação ela estava.\n“A partir daí foi possível analisar o impacto de receber esse equipamento durante a gravidez e comparar a diferença entre as gestantes que receberam no início da gestação ou mais para o final. Se uma gestante recebe uma cisterna no início da gravidez, caso a região onde ela mora sofra com períodos de seca, ainda assim ela terá água garantida para os próximos meses, o que pode fazer total diferença na saúde dela e do bebê”, complementa.\nO estudo foi selecionado pela Comissão de Pesquisa e Inovação da FGV entre os 17 destaques de pesquisa científica em 2023, que serão premiados durante o VII Simpósio de Pesquisa da Fundação Getulio Vargas. Este ano, o evento será entre os dias 12 e 14 de setembro, no Centro Cultural FGV, no Rio de Janeiro.\nFonte: Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome"
}
{
    "titulo": "Política de alfabetização tem adesão de todas as capitais",
    "linkimg": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2023/07/politica-de-alfabetizacao-tem-adesao-de-todas-as-capitais/compromisso_crianca.png/@@images/84eb1365-193d-4357-bb69-f51b99925c1c.png",
    "datapublicacao": "20/07/2023 18h39",
    "texto": "\n Após quatro semanas de lançamento pelo Governo Federal, o Compromisso Nacional Criança Alfabetizada já conta com a adesão de todas as capitais. Ao todo, 88% dos municípios brasileiros aderiram à política de alfabetização, sendo que as regiões Nordeste e Centro-Oeste seguem liderando a participação, com 98% dos municípios cada. O Norte, Sul e Sudeste contam com a adesão de 94%, 80% e 77% dos municípios, respectivamente. Os dados são referentes ao balanço do Ministério da Educação (MEC) realizado em 18 de julho, às 15h55 (horário de Brasília).\n\n\n Quando se observa a adesão à política de alfabetização por Unidade da Federação, Amapá, Ceará, Espírito Santo, Maranhã, Mato Grosso do Sul, Paraíba, Paraná, Piauí e mais o Distrito Federal têm 100% de adesão. Seguidos por Pernambuco, com 99% dos municípios; Bahia e Rio Grande do Norte, com 98% cada. Os demais estados brasileiros tiveram adesão entre 97% e 63% dos municípios, conforme tabela a seguir.\n\n\n Para participar do Compromisso, basta acessar o\n \n  \n   Sistema Integrado de Monitoramento Execução e Controle (Simec)\n  \n \n . Os municípios e estados podem aderir, voluntariamente, à política desenvolvida pelo Ministério da Educação (MEC), para garantir a alfabetização de 100% das crianças brasileiras ao final do segundo ano do ensino fundamental.\n\n\n Instituído pelo\n \n  \n   Decreto nº 11.556/2023\n  \n \n , o Compromisso foi lançado em 12 de junho, pelo Governo Federal e pelo MEC, em Brasília (DF). O objetivo é subsidiar ações concretas dos entes federativos, para a promoção da alfabetização de todas as crianças do país. A nova política de alfabetização terá um investimento de cerca de 1 bilhão, em 2023, e mais R$ 2 bilhões durante os próximos três anos.\n\n\n \n\n\n \n  ADESÃO -\n \n A vinculação do município, estado ou Distrito Federal, ocorrerá mediante decisão do chefe do Executivo do ente federado ou de seu representante. Cada estado, em colaboração com os municípios, elaborará a política territorial, de maneira a dar conta de suas especificidades. Nessa rede, cabe à União apoiar, técnica e financeiramente, os entes federados na medida das suas necessidades e também reconhecer e valorizar os esforços gigantes que esses entes já têm mobilizado no sentido de alfabetizar todas as crianças.\n\n\n Para a destinação do apoio, alguns critérios serão observados, como a proporção de crianças não alfabetizadas; as características socioeconômicas, étnico-raciais e de gênero; e a presença de crianças que compõem o público-alvo da educação especial inclusiva. A adesão de cada ente federado implica a responsabilidade de promover a melhoria da qualidade do processo e dos resultados de alfabetização, com atenção à redução das desigualdades de aprendizagem entre estudantes em sua esfera de competência.\n"
}
{
    "titulo": "Exame para certificação de jovens e adultos chega a mais de 1 milhão de inscritos",
    "linkimg": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2023/08/exame-para-certificacao-de-jovens-e-adultos-chega-a-mais-de-1-milhao-de-inscritos/02082023_encceja32.jpeg/@@images/b0c007e6-800f-4065-8a7e-ab66fee4e0d8.jpeg",
    "datapublicacao": "02/08/2023 17h22",
    "texto": "O Exame Nacional para Certificação de Competências de Jovens e Adultos (Encceja) 2023 chegou a 1.104.146 participantes inscritos. No dia 27 de agosto, serão aplicadas as provas para o ensino fundamental e médio, em todos os estados e no Distrito Federal, conforme consta no Edital.\nNeste ano, o exame contará com novidades, como a inclusão da opção de Cartão-Resposta ampliado para quem tem deficiência visual e a correção diferenciada da redação para pessoas com transtorno do espectro autista.\nDo total, 193.572 (17,53%) buscam a certificação para o ensino fundamental e 910.574 (82,47%) para o ensino médio. As mulheres são maioria, com 613.097 (55,53%) participantes. Já o público masculino conta com 491.049 (44,47%) inscritos.\nA faixa etária com maior número de inscrição é a de 31 a 59 anos. Ao todo, são 445.158 pessoas com essa idade, o que representa 40,32% do número total de inscritos. Pessoas com idade igual ou maior que 60 anos representam 8.824 inscritos, dos quais 6.540 para certificação no ensino médio e 2.284 para o ensino fundamental. \nDocumentação – A menos de um mês para o exame, os participantes devem ficar atentos quanto à documentação exigida para o dia da prova. São considerados documentos válidos para a identificação:\n\nCédulas de Identidade expedidas por Secretarias de Segurança Pública, Forças Armadas, Polícia Militar e Polícia Federal;\nIdentidade expedida pelo Ministério da Justiça para estrangeiros, inclusive aqueles reconhecidos como refugiados, em consonância com a Lei nº 9.474, de 22 de julho de 1997;\nCarteira de Registro Nacional Migratório, de que trata a Lei nº 13.445, de 24 de maio de 2017;\nDocumento Provisório de Registro Nacional Migratório;\nIdentificação fornecida por ordens ou conselhos de classes que por lei tenha validade como documento de identidade;\nPassaporte;\nCarteira Nacional de Habilitação, na forma da Lei nº 9.503, de 23 de setembro de 1997;\nCarteira de Trabalho e Previdência Social emitida após 27 de janeiro de 1997; e\nDocumentos digitais com foto (e-Título, CNH digital e RG digital) apresentados nos respectivos aplicativos oficiais.\n"
}
{
    "titulo": "Novo PAC: investimento de R$ 30,5 bilhões na Saúde ampliará atendimento pelo SUS",
    "linkimg": "https://www.gov.br/pt-br/noticias/novo-pac-investimento-de-r-30-5-bilhoes-na-saude-ampliara-atendimento-pelo-sus/3952adf4-ddef-4887-be67-1a9b6d2738e8.jpeg/@@images/acdb5407-c6d8-47ec-a14c-a118f238dcb3.jpeg",
    "datapublicacao": "14/08/2023 18h17",
    "texto": "O Novo PAC destinará R$ 30,5 bilhões para a Saúde até 2026. O investimento ampliará a assistência à população pelo SUS, além de impulsionar ações voltadas à saúde digital e o incremento do parque industrial do setor.\nA maior parcela dos recursos está voltada ao enfrentamento de gargalos históricos na atenção especializada, como a melhoria do atendimento oncológico e o aumento do número de hospitais no país. O programa possibilitará, nos próximos quatro anos, a universalidade de serviços essenciais na rede pública, como o SAMU 192.\nO investimento do Novo PAC na Saúde será feito a partir de cinco pilares: Atenção Primária, Atenção Especializada, Preparação para Emergências em Saúde, Complexo Industrial da Saúde e Telessaúde.\nO Novo PAC foi anunciado pelo presidente Lula na sexta-feira (11). O programa vai investir R$ 1,7 trilhão em obras de infraestrutura econômica, social e urbana em todos os estados do Brasil.\n» Clique e confira informações detalhadas no Portal do Novo PAC\nEXPANSÃO DO SUS - O novo PAC terá investimentos em áreas estruturantes para o SUS, como serviços de saúde na Atenção Primária e na Atenção Especializada. Além da ampliação dos serviços de saúde, o programa destinará recursos para obras e novas unidades, fundamentais para garantir o acesso à saúde principalmente para as populações em regiões de maior vulnerabilidade.\nCom R$ 7,4 bilhões de recursos até 2026, serão entregues 3,6 mil Unidades Básicas de Saúde em todo Brasil, sendo 57% nas regiões Norte e Nordeste. Desse total, 600 terão as obras concluídas e 3 mil serão construídas para superar os vazios assistenciais nas áreas que historicamente sofrem com falta de estrutura. Essa expansão vai garantir o acesso à saúde para mais 13,5 milhões de brasileiros, totalizando uma cobertura de 73,1% de toda a população.\nCom as novas UBS, 4,5 mil novas equipes de Saúde da Família passarão a atuar para garantir o atendimento à população. As unidades também contarão com salas de amamentação, locais para teleconsulta e energia solar.\nCom a maior parcela de recursos, a Atenção Especializada terá novas unidades hospitalares, ampliação nos atendimentos e tratamentos oncológicos, prioridade para saúde da mulher, com novas maternidades, e expansão da rede de atendimento para as pessoas com deficiência. Com investimentos de R$ 13,8 bilhões, o novo PAC possibilitará a universalização do SAMU, cobrindo cerca de 97% da população brasileira, ampliando o acesso a esse serviço que está estagnado desde 2017.\nCom prioridade para regiões de maior vulnerabilidade, estão previstas 850 novas ambulâncias e 10 centrais, combatendo os vazios assistenciais principalmente nas regiões Norte e Nordeste. O investimento será de R$ 400 milhões até 2026, beneficiando mais de 28 milhões de brasileiros.\nO novo PAC também possibilitará a ampliação da capacidade de atendimento à pessoa com deficiência, com a construção de 45 Centros Especializados em Reabilitação (CER) e 15 Oficinas Ortopédicas, com investimento de R$ 400 milhões. Para a seleção dos locais que receberão os serviços, serão priorizadas regiões com vazios assistenciais, onde a população não conta com nenhum serviço de reabilitação.\nO fortalecimento da rede para saúde mental, prioridade da atual gestão do Ministério da Saúde, também faz parte de um eixo estratégico do novo PAC. Com R$ 410 milhões previstos, cerca de 6,4 milhões de brasileiros terão acesso a esses cuidados com a construção de 200 novos Centros de Atenção Psicossocial (CAPS) em todo país.\nPara o enfrentamento de um dos desafios históricos do Brasil, estão previstos R$ 605 milhões até 2026 para a ampliação da cobertura da radioterapia no SUS, fundamental na assistência a pacientes com câncer. A meta é entregar 40 novos equipamentos e concluir a entrega de 42 que estão em andamento.\nAinda na Atenção Especializada, está prevista a ampliação do acesso aos serviços ambulatoriais, com a construção de 90 policlínicas e investimento de R$ 1,7 bilhão. As regiões de maior vulnerabilidade do Brasil também poderão contar com 90 novos centros de parto normal e 60 novas maternidades, fortalecendo o cuidado de mãe e bebê e para combater um dos problemas de saúde pública de maior gravidade no país: a mortalidade materna.\nCom a previsão de 15 novas obras em hospitais em 12 estados brasileiros, o PAC prevê investimento de R$ 1,3 bilhão na estruturação da rede que também permitirá o aumento no número de leitos em todo país – obras estas oriundas de demandas dos governadores. A expansão da formação de médicos, especialistas e outros profissionais de saúde também faz parte da estratégia prevista, com investimento de R$ 1,3 bilhão nos Hospitais Universitários.\nPREPARAÇÃO PARA EMERGÊNCIAS - Uma das preocupações da atual gestão do Ministério da Saúde é a preparação para as novas emergências sanitárias. Além do fortalecimento do complexo industrial da saúde para produção de vacinas, fármacos e insumos (um dos cinco pilares), a pasta investirá R$ 272 milhões para expandir a capacidade do país em responder a situações como a pandemia de Covid-19.\nAté 2026, estão previstos investimentos em equipamentos para 47 Laboratórios de Saúde Pública. Essa ampliação impactará diretamente na quantidade de diagnósticos processados, aumentando em até 400% em todo Brasil. As regiões de difícil acesso e distantes dos grandes centros terão prioridade, com a estruturação de cinco Unidades Móveis de Resposta Rápida para realização de diagnósticos localmente.\nA criação do Centro de Inteligência Genômica (GICEN) da Rede Nacional de Sequenciamento Genético, com investimento de R$ 40 milhões, viabilizará o desenvolvimento de softwares de bioinformática para resolução de problemas biológicos, além de identificar variantes de patógenos circulantes, genes e o comportamento do agente. Fortalecer a Rede Nacional de Sequenciamento Genético, composta pelos 27 Laboratórios Centrais de Saúde Pública (LACEN), se mostrou fundamental no enfrentamento da pandemia, o que tornou o Brasil referência regional neste campo para a OMS.\nO novo PAC também prevê mais de R$ 1 bilhão de investimento na construção do 1º Laboratório de Nível de Segurança 4 (NB4) do Brasil. A construção será feita pelo Ministério da Saúde em conjunto com o Ministério da Ciência, Tecnologia e Inovação (MCTI), com recursos garantidos pelo FNDCT.\nOs investimentos do novo PAC também preveem um marco histórico para relembrar a tragédia causada pela Covid-19 no Brasil, com mais de 700 mil vidas interrompidas pela doença. Com investimento de R$ 15 milhões, o Centro Cultural do Ministério da Saúde no Rio de Janeiro (RJ) será restaurado e ganhará o Memorial da Pandemia, com previsão de inauguração em junho de 2025.\nSUS DIGITAL - O uso da tecnologia para ampliar o acesso da população a atendimento médico especializado e diagnóstico, principalmente nas regiões distantes dos grandes centros, é outra frente de investimento do novo PAC na Saúde. Serão R$ 150 milhões para compra de 3 mil equipamentos multimídia para Teleconsulta e para a instalação de 52 novos núcleos de Telessaúde no país. Com isso, a oferta deste serviço será cinco vezes maior, já que atualmente somente 13 núcleos estão em funcionamento no país após esvaziamento desta política nos últimos quatro anos.\nPor meio dos núcleos de Telessaúde, especialistas, como cardiologistas e oftalmologistas, fazem consultas online e análise de diagnósticos de médicos que atuam na Atenção Primária, mais próxima da população. A iniciativa permite reduzir as barreiras geográficas, diante da dificuldade de levar profissionais especializados às regiões remotas, e assegurar o acesso da população a este atendimento. O programa está presente em 1.400 municípios e é realizado com o apoio de universidades federais.\nMAIOR AUTONOMIA - Com investimento robusto no Complexo Econômico-Industrial da Saúde, de R$ 8,9 bilhões, o Governo Federal quer ampliar a capacidade produtiva nacional. Embora represente cerca de 10% do PIB, o país importa grande parte dos medicamentos, equipamentos e outros insumos estratégicos da saúde. A maior autonomia do Brasil no setor com o desenvolvimento da indústria local reduz a vulnerabilidade do SUS e assegura o acesso universal à saúde, além da geração de emprego e renda.\nSerão R$ 6 bilhões para o fortalecimento da cadeia de produção de vacinas, medicamentos e equipamentos. E mais R$ 2 bilhões para construção e pré-operação das fábricas do campus Santa Cruz da Fiocruz, que será o maior centro de produção de produtos biológicos da América Latina. Com a evolução da indústria farmacêutica e das tecnologias empregadas na produção de medicamentos, o segmento de biológicos tende a crescer no mundo. Inclusive, a tecnologia foi usada no desenvolvimento da vacina contra a Covid-19.\nTambém serão investidos R$ 895 milhões no parque fabril da Empresa Brasileira de Hemoderivados e Biotecnologia (Hemobrás) e na qualificação da hemorrede no país. A importação de medicamentos para atender aos pacientes com hemofilia e outras doenças relacionadas à coagulação sanguínea, cuja assistência é ofertada 100% pelo SUS, supera R$ 1,5 bilhão/ano. Desta forma, o pleno funcionamento da Hemobras é um passo fundamental para o Brasil reduzir a sua dependência."
}
{
    "titulo": "BNDES amplia em R$ 1,1 bi o crédito para acesso à banda larga",
    "linkimg": "https://www.gov.br/pt-br/noticias/ciencia-e-tecnologia/2023/08/bndes-amplia-em-r-1-1-bi-o-credito-para-acesso-a-banda-larga/d212dbd7-e2f0-45e8-a43d-366f0776a3cb.jpeg/@@images/9f47a73f-1892-49b1-a6fc-f78c0b267ac6.jpeg",
    "datapublicacao": "14/08/2023 17h39",
    "texto": "O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) vai ampliar a oferta de crédito ao setor de telecomunicações em R$ 1,1 bilhão, por meio do Fundo de Universalização dos Serviços de Telecomunicações (FUST) em ação conjunta com o Ministério das Comunicações (MCom).\nBuscamos ampliar a fronteira econômica das redes de telecomunicações, financiando projetos em áreas sem conexão adequada, com foco inicial em escolas, área rural, pequenos municípios e favelas”Aloisio Mercadante, presidente do BNDES\nEmpresas prestadoras de serviços de telecomunicações e outras entidades com atividades compatíveis com os projetos terão acesso a crédito para aplicação em iniciativas que ampliem o acesso à internet banda larga no País, especialmente em escolas, favelas e áreas rurais.\nEssa é a primeira utilização estruturada da história do FUST, e o BNDES será o agente financeiro dos recursos. As operações poderão ser contratadas nas modalidades direta (crédito a partir de R$ 10 milhões) e indireta (financiamentos de até R$ 10 milhões por meio dos agentes repassadores). No futuro, alternativas não reembolsáveis também serão oferecidas.\n“Nesta primeira fase, buscamos ampliar a fronteira econômica das redes de telecomunicações, financiando projetos em áreas sem conexão adequada, com foco inicial em escolas, área rural, pequenos municípios e favelas, bem como apoiando a aquisição de equipamentos para expansão dos pequenos provedores de internet por meio dos agentes financeiros repassadores”, explicou o presidente do BNDES, Aloizio Mercadante.\n\"A prioridade são as escolas públicas, unidades de saúde e comunidades de difícil acesso e é por isso que colocamos esse público na modalidade direta reembolsável. É um grande investimento que estamos fazendo para reduzir as desigualdades e levar acesso à internet para regiões que hoje estão excluídas digitalmente”, destacou o ministro das Comunicações, Juscelino Filho.\nPara informações sobre como acessar os recursos do fundo, as empresas interessadas podem visitar o site do BNDES\nOPERAÇÕES DIRETAS - Além do valor mínimo de R$ 10 milhões, as operações diretas com o BNDES devem necessariamente ter como foco a instalação de banda larga em áreas que não contem adequadamente com o serviço. Para tanto, devem atender a uma ou mais áreas indicadas em lista elaborada pela Anatel (https://informacoes.anatel.gov.br/paineis/infraestrutura/projetos-FUST).\nA nova linha contará com prazo de pagamento de até 15 anos e participação de até 100% do valor total dos projetos. A taxa de juros será formada pelo custo financeiro TR (Taxa Referencial), remuneração do BNDES de 2,5% ao ano e pela taxa de risco de crédito, que será variável conforme o risco do cliente e os prazos do financiamento. Projetos para conexão de escolas, favelas ou áreas rurais prioritárias terão condições ainda melhores, com remuneração do BNDES de 1% ao ano.\nOPERAÇÕES INDIRETAS - Micro, pequenos e médios provedores de internet poderão ter acesso a crédito de até R$ 10 milhões (a cada 12 meses) para aquisição de equipamentos de telecomunicações (credenciados no BNDES). O objetivo é expandir os serviços de conectividade e fortalecer os fornecedores locais de tecnologia. Os agentes financeiros repassadores de recursos do BNDES poderão oferecer a linha de crédito às empresas interessadas a partir de setembro deste ano."
}
{
    "titulo": "Governo retoma Luz para Todos e interliga municípios do Norte ao sistema elétrico",
    "linkimg": "https://www.gov.br/pt-br/noticias/energia-minerais-e-combustiveis/2023/08/governo-retoma-luz-para-todos-e-interliga-municipios-do-norte-ao-sistema-eletrico/luz-para-todos.jpeg/@@images/60342146-66e4-4aef-b7de-8312eec2cbad.jpeg",
    "datapublicacao": "08/08/2023 15h17",
    "texto": "O Governo Federal retomou nesta sexta-feira, 4/8, o Luz para Todos que, nesta nova fase, vai beneficiar até 500 mil famílias até 2026. O programa leva energia elétrica à população rural, em especial no Norte do país e em regiões remotas da Amazônia Legal. Lançado pelo presidente Luiz Inácio Lula da Silva em 2003, a ação tem como objetivo garantir a erradicação da pobreza energética e o desenvolvimento social e econômico. O relançamento contou com a presença de Lula e do ministro Alexandre Silveira (Minas e Energia) em Parintins, no Amazonas.\n“O fornecimento de energia elétrica é serviço essencial e direito fundamental do cidadão, já que visa ao atendimento de suas necessidades básicas. A retomada do programa vai garantir vida digna e cidadania a milhões de brasileiras e brasileiros”, afirma o ministro.\nMais de 3,6 milhões de famílias foram atendidas com acesso ao serviço público de distribuição de energia elétrica desde o lançamento do programa, em 2003. Nessa nova etapa, o desafio é construir políticas de universalização do acesso e uso da energia elétrica ainda mais justas e inclusivas.\nJesiel Prata Fonseca, morador da Vila Amazônia, pequeno povoado em Parintins, relembra de quando energia era sinônimo de luxo. “Quando vim para cá, não havia energia elétrica, apenas um pequeno gerador que funcionava para encher o reservatório de água. As pessoas mal tinham geladeira. Com a chegada da energia, o comércio começou a se desenvolver, as pessoas foram abrindo pequenos negócios, aumentou a renda e a qualidade de vida de todos”.\n\n\nLINHÃO DE TUCURUÍ –Após duas décadas de expectativa, Parintins e Itacoatiara, no Amazonas e Juruti, no Pará, finalmente estão conectadas ao Sistema Interligado Nacional (SIN), o que proporciona o acesso à energia elétrica por fontes limpas e renováveis. Conhecida como \"Linhão de Tucuruí\", a interligação também foi inaugurada nesta sexta-feira.\nAtualmente, a região amazônica conta com 211 sistemas isolados, que precisam gerar a própria energia a partir de combustíveis fósseis. Estima-se que aproximadamente 3 milhões de pessoas vivam nessas localidades e que, ao substituir a matriz térmica por opções mais sustentáveis 1,5 milhão de toneladas de carbono deixarão de ser lançadas na atmosfera. Estão previstos cerca de R$ 5 bilhões em investimentos.\nAntes da interligação de Parintins ao Linhão de Tucuruí, a cidade dependia de uma usina termelétrica movida a diesel, que consumia cerca de 45 milhões de litros desse combustível anualmente. Além dos impactos ambientais, a geração de energia por meio dessa matriz causava poluição sonora e lançava fuligem no ar.\nDESAFIOS - Para tornar o projeto realidade, foi preciso vencer desafios. Para atravessar os trechos de rio, o projeto contou com a construção de torres com mais de 250 metros de altura, incluindo a implantação em trechos alagados, o que exigiu fundações especiais e planejamento dos períodos de cheia e vazante do rio. Os estudos para a interligação começaram em 2006, ainda no governo do presidente Lula e, após atrasos, sua efetiva interligação foi licitada no Leilão de Transmissão em 2018 com investimento de R$1,76 bilhão. As linhas têm um total de 480 km de extensão - sendo 3,8 km de travessia do Rio Amazonas e 4,5 km de travessia de canais em Parintins - partindo de Oriximiná (PA), que também interliga o município de Juruti (PA).\nITACOATIARA - A 700 quilômetros de Parintins, Rio Amazonas acima (197 km em linha reta), o município de Itacoatiara também passou a ser atendido pela linha que liga todo o estado do Amazonas ao SNI. As duas cidades têm uma população aproximada em 100 mil habitantes e consomem aproximadamente 45 milhões de litros de diesel por ano. Em Itacoatiara, a rede soma 2.672 km e atende 20 mil residências. Para a ligação, foram instaladas 349 torres, ao longo de 113 km de cabos.\nRORAIMA A CAMINHO – Uma outra ordem de serviço assinada pelo presidente Lula nesta sexta vai finalmente conectar Roraima ao Sistema Interligado Nacional (SIN). Serão investidos R$ 2,6 bilhões nas obras, que vão substituir usinas termelétricas e garantir energia confiável, limpa e renovável. Roraima é o único estado isolado do sistema nacional. Os moradores de Boa Vista e cidades próximas dependem de usinas termelétricas movidas a óleo diesel, gás natural, biomassa e uma pequena central hidrelétrica. A expectativa é de mais de 11 mil empregos diretos e indiretos com as obras, com previsão de serem concluídas em setembro de 2025.\nPARCERIAS – Um outro decreto assinado pelo presidente Lula amplia as possibilidades de intercâmbio de energia elétrica com países que fazem fronteira com o Brasil. Atualmente, o Brasil realiza intercâmbios internacionais com Argentina e Uruguai, além do Paraguai, por meio da Usina Hidrelétrica Binacional Itaipu.\n“O decreto vai permitir realizar contratos para a trazer energia limpa e renovável da Venezuela, da usina de Guri, que volta a ter um papel importante para garantir energia barata e sustentável para Roraima e para o Brasil”, destacou o ministro Alexandre Silveira.\nO texto prevê a possibilidade de importação de energia para atendimento aos sistemas isolados, com o objetivo de reduzir os dispêndios da Conta de Consumo de Combustível (CCC), orçada em R$ 12 bilhões para 2023. Ela representa quase 35% da Conta de Desenvolvimento Energético (CDE). A gradativa substituição do sistema acarreta redução nos custos da CCC – pago por todos os consumidores de energia elétrica, o que beneficia todos os brasileiros."
}
{
    "titulo": "Bolsa Família já destinou mais de R$ 10 bilhões para crianças, adolescentes e gestantes, entre março e agosto",
    "linkimg": "https://www.gov.br/pt-br/noticias/assistencia-social/2023/08/bolsa-familia-ja-destinou-mais-de-r-10-bilhoes-para-criancas-adolescentes-e-gestantes-entre-marco-e-agosto/bolsa-familia.jpeg/@@images/702dbfb9-50c9-4882-a228-53ee855e3039.jpeg",
    "datapublicacao": "24/08/2023 13h08",
    "texto": "\n Desde o relançamento do Bolsa Família em março deste ano, o investimento do Governo Federal nas crianças, nos adolescentes e nas gestantes supera a marca de R$ 10 bilhões. A primeira infância, que compreende a faixa etária de zero a seis anos, é a responsável pelo maior quantitativo: R$ 7,94 bilhões. Já as crianças e os adolescentes de sete a 18 anos incompletos receberam ao todo R$ 2,07 bilhões, enquanto as gestantes foram beneficiadas com R$ 127 milhões.\n\n\n O Dia da Infância é comemorado nesta quinta-feira, 24 de agosto. Os números do Bolsa Família comprovam a retomada do conceito fundamental de família pelo programa, que leva também em conta o tamanho e as características de cada lar para a concessão dos benefícios.\n\n\n \n  \"Nessa nova mudança, e isso foi uma preocupação muito grande do presidente Lula, fortalecemos a primeira infância. Nós sabemos o quanto ela é uma das fases mais importantes na vida de qualquer ser humano\", destacou Wellington Dias, ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome.\n \n\n\n \n \n\n\n Em agosto, 9,24 milhões de crianças de até seis anos são atendidas, totalizando um investimento de R$ 1,3 bilhão. Já na faixa etária dos sete aos 18 anos incompletos, são 15 milhões de contemplados neste mês, com repasse de R$ 683 milhões. O Benefício Variável Familiar atende ainda mais de 843 mil gestantes, com R$ 40 milhões ao todo.\n \n \n\n\n \n\n\n Apenas entre julho e agosto, o programa de transferência de renda do Governo Federal incluiu 110.657 crianças de zero a seis anos para o recebimento dos benefícios. Cada uma recebe o adicional de R$ 150, exceto as crianças de famílias que estão na Regra de Proteção por terem elevado a renda e que, por isso, recebem metade do benefício.\n\n\n Os recursos ajudam famílias como a de Cassilene Santos Rocha, de 39 anos. Moradora da Cidade Estrutural (DF), a mãe solo de Emanoel (6 anos), Júlio César (10), Jullya Maria (16) e Pedro Henrique (21) tem no Bolsa Família um auxílio necessário para o sustento do dia a dia. \"O Bolsa Família é um achado, me ajuda muito. Eu corro atrás, faço o que eu posso para não deixar faltar\", conta.\n\n\n Os R$ 250 adicionais pelos filhos mais novos também têm feito a diferença. \"Esse valor a mais me ajuda a comprar uma medicação, um biscoito para tomar um café, materiais para fazer um bolo\", comenta.\n\n\n \"O Pedro já tem a vida dele. A Jullya tem o sonho de mexer com confeitaria e veterinária. Torço muito, peço muito a Deus para que eles consigam e eu tenha vida até lá para ver o progresso deles, ver que realizaram o sonho deles. Vai ser muito gratificante. Quer dizer que o meu trabalho não foi em vão, teve um resultado\", acredita.\n\n\n \n\n\n O recurso específico para crianças na primeira infância foi uma promessa de campanha do presidente Lula. Antes da posse e graças ao trabalho do Governo de Transição, foram assegurados recursos pela PEC 32/2022 para que cada lar beneficiário do Bolsa Família recebesse o valor mínimo de R$ 600.\n\n\n O adicional de R$ 150 foi aplicado em março, no relançamento do programa. Já em junho, foram incorporados os R$ 50 extras para gestantes, crianças e adolescentes de sete a 18 anos incompletos, além da renda per capita de R$ 142. Esse valor garante que cada criança com menos de seis anos receba, por mês, o total de R$ 292.\n\n\n O Bolsa Família segue também com o foco nas mulheres. Neste mês, elas representam 82% dos responsáveis familiares. O estado de Goiás é o que tem o maior percentual de mulheres como chefes do lar atendido: 89%.\n\n\n \n\n\n \n  Acompanhamento\n \n\n\n A criança na primeira infância também é prioridade absoluta do Governo Federal no acesso à saúde e à educação. Por isso, os responsáveis por elas devem acompanhar o calendário vacinal e as medidas de peso e altura, para assegurar o crescimento e o desenvolvimento infantil. As crianças também precisam estar matriculadas e frequentando a escola.\n\n\n Esses são compromissos das chamadas condicionalidades. Elas foram criadas para reforçar o acesso da população a direitos sociais básicos e para identificar possíveis vulnerabilidades. Para que o acompanhamento possa ocorrer, a família beneficiária precisa informar na escola, no ato da matrícula, ou no posto de saúde, por exemplo no momento da vacinação, que a criança é de um lar que recebe o Bolsa Família.\n \n \n\n\n Outro acompanhamento que as famílias beneficiárias passam a ter bem de perto é o do Criança Feliz, agora chamado de Programa Primeira Infância no SUAS. No início deste mês, a Comissão Intergestores Tripartite (CIT) aprovou, por unanimidade,\n \n  \n   a resolução que pactua o reordenamento da iniciativa\n  \n \n . A partir dela, as visitas domiciliares e sua supervisão passam a integrar o Serviço de Proteção Social Básica no Domicílio.\n\n\n A partir do momento que o Criança Feliz doi integrado ao SUAS, as visitas nos domicílios das crianças que recebem o Benefício Primeira Infância foram priorizadas.\n\n\n O programa tem o objetivo de apoiar e acompanhar o desenvolvimento infantil integral na primeira infância, e de facilitar o acesso da gestante, das crianças e das famílias às políticas e aos serviços públicos necessários. Por meio das visitas domiciliares, ofertadas pelos municípios, os profissionais focam nas brincadeiras, nas relações das crianças com os responsáveis, e conseguem identificar vulnerabilidades e até situações de violência.\n\n\n Estudos apontam que contribui com o desenvolvimento infantil ter horário para brincar e ter a oportunidade de viver relações com mais diálogos. Com as duas coisas andando juntas, a renda e a proteção no domicílio, o  MDS espera fazer com que essas crianças fiquem no mesmo nível de desenvolvimento infantil das que não estão em situação de pobreza.\n\n\n Atualmente, o Criança Feliz está presente em 3.014 municípios e conta com mais de 25 mil profissionais envolvidos, entre visitadores, supervisores e multiplicadores. Desde 2017, o programa realizou 88 milhões de visitas domiciliares e atendeu 1,3 milhão de famílias, sendo 1,5 milhão de crianças e 400 mil gestantes.\n \n \n \n  Fonte: Ministério Do Desenvolvimento e Assistência Social, Família e Combate à Fome\n \n"
}
{
    "titulo": "Brasil recebe mais de 3,2 milhões de turistas internacionais no primeiro semestre de 2023",
    "linkimg": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2023/07/brasil-recebe-mais-de-3-2-milhoes-de-turistas-internacionais-no-primeiro-semestre-de-2023/aeroporto_jk_marcello-casal-jr.jpg/@@images/1289cc9f-971a-41bf-8d7d-c076e553d6c2.jpeg",
    "datapublicacao": "25/07/2023 16h04",
    "texto": "Mais de 3,2 milhões de turistas internacionais visitaram o Brasil no primeiro semestre deste ano. O número representa 92% do total de turistas internacionais que o país recebeu durante todo o ano de 2022, quando 3,6 milhões de estrangeiros entraram no Brasil. Os dados foram divulgados nessa segunda-feira, 24/7, a partir de um levantamento realizado por Ministério do Turismo, Embratur e Polícia Federal.\nPara o ministro do Turismo, Celso Sabino, o número é resultado do trabalho conjunto do Governo Federal para o desenvolvimento do setor. “A promoção dos nossos atrativos, a valorização da cultura brasileira e a qualificação profissional são alguns dos itens fundamentais que explicam essa boa movimentação no país. Vamos continuar trabalhando para ampliar esse número ainda mais”, destacou.\nBoa parte desses turistas internacionais que entraram no Brasil de janeiro a junho vieram da Argentina (1,3 milhão). Em seguida, aparecem os Estados Unidos, com 327 mil visitantes, e o Paraguai, com 233 mil. Completando os cinco primeiros do ranking, estão o Chile (223 mil) e o Uruguai (199 mil). Os estados brasileiros por onde mais entraram viajantes internacionais foram: São Paulo, Rio Grande do Sul, Rio de Janeiro, Paraná e Santa Catarina.\nGASTO DE ESTRANGEIROS - No mês de maio, os turistas estrangeiros deixaram no país US$ 567 milhões. O número já é o maior volume para o mês da série histórica registrada pelo Banco Central desde 1998. No ano passado, o gasto desse público no mesmo período foi de US$ 373 milhões. No acumulado do ano, os visitantes internacionais já injetaram US$ 2,721 bilhões (cerca de R$ 13 bilhões) na economia brasileira, 35,9% a mais do que no ano passado.\nNACIONAL - Dados da Agência Nacional de Aviação Civil (Anac) divulgados na sexta-feira, 21/7, apontaram que 7,2 milhões de passageiros voaram pelo Brasil em junho. No acumulado do ano, o número de viajantes no mercado doméstico chegou a 43,8 milhões, alta de 15% em relação ao primeiro semestre de 2022. A pesquisa também mostrou que a movimentação do número de passageiros nos principais aeroportos do país cresceu nos primeiros seis meses deste ano."
}
{
    "titulo": "Taxa de desemprego no país cai para 8%, menor índice desde 2014",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/taxa-de-desemprego-no-pais-cai-para-8-menor-indice-desde-2014/trabalho.jpeg/@@images/751d9f46-0f6e-4b37-839f-e51daf48703a.jpeg",
    "datapublicacao": "28/07/2023 16h19",
    "texto": "A taxa de desemprego no Brasil caiu para 8% no trimestre de abril a junho de 2023, uma queda de 1,3 ponto percentual (p.p.) em relação ao mesmo período de 2022. É o menor índice para um trimestre encerrado em junho desde 2014, de acordo com os dados da PNAD Contínua, divulgados pelo Instituto Brasileiro de Geografia e Estatística (IBGE). \nA população desempregada (8,6 milhões) caiu em duas comparações: -8,3% (menos 785 mil) frente ao trimestre anterior e -14,2% (menos 1,4 milhão) no ano. Por sua vez, a população ocupada (98,9 mihões) cresceu 1,1% (mais 1,1 mi de pessoas) ante o trimestre anterior e aumentou 0,7% (mais 641 mil) em comparação ao mesmo trimestre de 2022. \n\n\n\nIndicador/PeríodoAbr-Mai-Jun 2023Jan-Fev-Mar 2023Abr-Mai-Jun 2022\n\nTaxa de desocupação\n8,0%\n8,8%\n9,3%\n\n\nTaxa de subutilização\n17,8%\n18,9%\n21,2%\n\n\n\n\nA economia está pronta para voar. A indústria está pronta para crescer, para gerar empregos de qualidade. As ações do governo têm sido muito positivas. Desde as reformas, o arcabouço fiscal, a reforma tributária, a retomada das obras públicas que estavam paradas, o Minha Casa, Minha Vida, o PAC vem aí. Enfim, um conjunto de ações que animam os agentes econômicos e vamos crescer\"Luiz Marinho, ministro do Trabalho e Emprego\nA taxa composta de subutilização ficou em 17,8% e a população subutilizada atingiu 20,4 milhões de pessoas, queda de 17,5% no ano. Essa categoria se refere a pessoas que atendem quatro condições: tinham 14 anos ou mais; trabalhavam habitualmente menos de 40 horas no seu único trabalho ou no conjunto de todos os seus trabalhos; gostariam de trabalhar mais horas do que as habitualmente trabalhadas; e estavam disponíveis para trabalhar mais horas. \nEm contrapartida, o percentual de pessoas ocupadas na população em idade para trabalhar foi de 56,6%, e a população ocupada com algum tipo de trabalho subiu para 98,9 milhões, um acréscimo de 1,1 milhão de pessoas em relação aos três meses anteriores.  \nCAGED - A tendência de redução do desemprego registrado pela PNAD conversa com outro dado sobre o mercado de trabalho. O Cadastro Geral de Empregados e Desempregados (Novo Caged) indicou que o Brasil superou a marca de um milhão de empregos com carteira assinada gerados nos primeiros seis meses de 2023. Entre janeiro e junho, houve 11,9 milhões de contratações e 10,8 milhões de demissões registradas. \nCom isso, o Brasil chegou a um total de 43,4 milhões de pessoas no mercado formal, o maior valor já registrado na série histórica levando em conta tanto o período do Caged (junho de 2002 a 2019) quanto do Novo Caged (a partir de 2020).\nEm junho, o crescimento de empregos ocorreu no setor de Serviços, com saldo de 76,4 mil postos formais. A Agropecuária foi o segundo maior gerador de postos no mês, com 27,1 mil empregos gerados, favorecido pelo cultivo de laranja, em especial no estado de São Paulo, e de soja.\n\"A economia está pronta para voar. A indústria está pronta para crescer, para gerar empregos de qualidade. As ações do governo têm sido muito positivas. Desde as reformas, o arcabouço fiscal, a reforma tributária, a retomada das obras públicas que estavam paradas, o Minha Casa, Minha Vida, o PAC vem aí. Enfim, um conjunto de ações que animam os agentes econômicos e vamos crescer\", afirmou o ministro do Trabalho e Emprego, Luís Marinho. "
}
{
    "titulo": "Digital do Bolsa Atleta está em 100% das medalhas brasileiras no Mundial de natação paralímpica",
    "linkimg": "https://www.gov.br/pt-br/noticias/cultura-artes-historia-e-esportes/2023/08/digital-do-bolsa-atleta-esta-em-100-das-medalhas-brasileiras-no-mundial-de-natacao-paralimpica/bolsa-atleta-2.jpeg/@@images/a3c4da5b-76ad-4611-ac1e-00680bb3a1e1.jpeg",
    "datapublicacao": "08/08/2023 15h06",
    "texto": "\n Oesporte paralímpico brasileiro deu mais uma demonstração de excelência no Mundial de natação encerrado neste domingo, 6/8, em Manchester, na Inglaterra. Dos 29 atletas de dez estados que o país enviou para a competição, 25 voltaram com medalhas conquistadas na principal competição da temporada que antecede os Jogos Paralímpicos de Paris.\n\n\n \n  O Brasil somou 46 medalhas (16 ouros, 11 pratas e 19 bronzes) e terminou a competição na quarta colocação geral do quadro de medalhas, atrás apenas de Itália, Ucrânia e China, e à frente da anfitriã Grã-Bretanha, uma das potências do esporte paralímpico internacional. O presidente da República, Luiz Inácio Lula da Silva,\n  \n   \n    parabenizou o grupo por seu perfil oficial no Twitter\n   \n  \n  . “Parabéns a todos os nossos atletas. Rumo a Paris 2024”, escreveu.\n \n\n\n \n  \n   » Fotos em alta resolução (Flickr do Comitê Paralímpico Brasileiro)\n  \n \n\n\n \n  Foi bem incrível a participação neste Mundial. A modalidade tem evoluído muito em questões técnicas, de tempo. Estou em meu nono Mundial e é algo bem difícil conquistar essa medalha com 36 anos e uma doença degenerativa”\n  \n  \n  \n   Edênia Garcia, atleta da natação paralímpica\n  \n \n\n\n \n  \n   DIVERSIDADE\n  \n  -\n \n \n  Numa demonstração de que o país se consolidou como potência mundial em muitas das provas do programa paralímpico, as medalhas vieram em 11 categorias diferentes e foram conquistadas por 13 mulheres e 12 homens. As categorias da natação se dividem entre S1 e S10, de acordo com o grau de mobilidade dos atletas, de S11 a S13, a partir do grau de visão de nadadores com deficiência visual, e há ainda a classe S14, para atletas com deficiência intelectual.\n \n\n\n \n  \n   PARCERIA\n  \n \n \n  - Em comum aos 25 atletas brasileiros que subiram ao pódio em Manchester, a parceria com o Bolsa Atleta, o programa de patrocínio direto a esportistas do Governo Federal. O investimento anual do Ministério do Esporte nos 25 medalhistas chega a R$ 3,9 milhões. Do grupo de medalhistas, 24 pertencem à categoria Pódio, a principal do programa, voltada para atletas que se destacam entre os 20 melhores do mundo em suas modalidades. Desses, 15 recebem o teto da bolsa, de R$ 15 mil mensais.\n \n\n\n \n  \n   \n    \n     \n    \n   \n   \n    \n     Carol Santiago com as oito medalhas em Manchester: a melhor da competição. Foto: Ale Cabral / CPB\n    \n   \n  \n \n\n\n \n  MULHERES\n \n -\n \n  \n   Assim como já havia ocorrido nos Jogos Paralímpicos de Tóquio\n  \n \n , a pernambucana Maria Carolina Santiago foi o nome de maior destaque na delegação. Ela subiu oito vezes ao pódio em oito provas disputadas em sete dias: cinco ouros (100m borboleta, 100m livre, 100m costas, 50m livre e revezamento misto 4×100m livre – 49 pontos), uma prata (100m peito) e dois bronzes (revezamento misto 4x100m medley – 49 pontos e 200m medley). Foi a principal medalhista do Mundial, entre homens e mulheres.\n\n\n \n  “Olhando para trás, foi um excelente programa. Estou muito satisfeita. Deixei tudo de mim dentro da piscina. Os 200m medley não foram fáceis. Sou uma atleta mais de velocidade, não tanto de resistência, mas aceitei o desafio”, destacou a atleta, que compete na Classe S12. Carol nasceu com a síndrome de Morning Glory, alteração congênita na retina que reduz seu campo de visão.\n \n\n\n \n  Outro destaque no grupo foi Edênia Garcia. A cearense de 36 anos conquistou a 19ª  medalha em Mundiais de sua carreira, com a prata nos 50m costas da Classe S3. “Foi bem incrível a participação neste Mundial. A modalidade tem evoluído muito em questões técnicas, de tempo. Estou em meu nono Mundial e é algo bem difícil conquistar essa medalha com 36 anos e uma doença degenerativa”, celebrou Edênia, agradecendo a parceria com a comissão técnica multidisciplinar que a acompanha.\n \n\n\n \n  Edênia nasceu com a Doença de Charcot-Marie-Tooth, que é progressiva e afeta a musculatura, em especial as dos pés e das mãos. Em Manchester, chegou a fazer testes de classificação funcional, porque a doença progrediu e a dificuldade de mobilidade se enquadraria, hoje, mais na classe S2, para atletas com menor mobilidade do que na S3.\n \n\n\n \n  “Tentei a reclassificação porque a deficiência piorou, mas ainda não foi suficiente dessa vez. Dentro desse cenário desafiador, tive de me desdobrar para imprimir mais força, modificar treinos e minimizar detalhes que me fazem nadar mais lentamente e seguir rendendo. É bem desafiador nadar no tempo que nadei, por isso fico tão feliz de desempenhar meu trabalho assim”, afirmou a atleta, que tem presença frequente no Bolsa Atleta. O nome dela aparece entre os contemplados pelo programa em 15 editais desde 2005, com investimento federal direto na carreira dela que supera R$ 1,6 milhão.\n \n\n\n \n  \n   \n    \n     \n    \n   \n   \n    \n     Edênia Garcia e a 19ª medalha conquistada na história dos mundiais paralímpicos:\n     \n     presença frequente no Bolsa Atleta desde 2005. Foto: Ale Cabral / CPB\n    \n   \n  \n \n\n\n \n  LISTA RECORDE\n \n \n  - Em 2023, o Bolsa Atleta atingiu um patamar inédito na história do programa voltado para fomentar o esporte de alto desempenho no Brasil. A lista dos contemplados reúne 7.887 atletas, o maior número desde que os pagamentos começaram a ser feitos, em 2005, quase 20% maior que o do edital de 2022, quando foram 6.419.\n \n O Bolsa Atleta é voltado para esportistas a partir de 14 anos e é considerado um dos mais completos programas de patrocínio direto do mundo. É dividido em cinco categorias: Base, Estudantil, Nacional, Internacional e Olímpico/Paralímpico, com repasses mensais que variam de R$ 370 a R$ 3.100. O programa conta ainda com a categoria Pódio, destinada a atletas de elite, posicionados entre os 20 melhores do mundo, que recebem benefícios entre R$ 5 mil e R$ 15 mil mensais. Em 2023, a categoria Pódio contemplou 405 atletas, entre olímpicos e paralímpicos.\n\n\n \n  DIMENSÃO\n \n \n  - A dimensão do Bolsa Atleta pode ser medida pelo desempenho do Brasil nos últimos Jogos Olímpicos e Paralímpicos. Em Tóquio, em 2021, 80% dos integrantes da delegação olímpica e 95% da paralímpica eram bolsistas. Nas Olimpíadas, o Brasil conquistou 21 medalhas (sete ouros, seis pratas e oito bronzes), em 13 modalidades. Em 19 dos 21 pódios (90,45%), os atletas recebiam a Bolsa Atleta. Já nas Paralimpíadas, foram 72 medalhas (22 ouros, 20 pratas e 30 bronzes). Os bolsistas representaram 68 dos 72 pódios: 94,4% do total.\n \n"
}
{
    "titulo": "Bolsa Atleta dá suporte a conquistas inéditas do esporte brasileiro",
    "linkimg": "https://www.gov.br/pt-br/noticias/cultura-artes-historia-e-esportes/2023/07/bolsa-atleta-da-suporte-a-conquistas-ineditas-do-esporte-brasileiro/bolsa-atleta.jpeg/@@images/042596c3-a837-4844-a4d4-ed91f057deb4.jpeg",
    "datapublicacao": "02/08/2023 14h48",
    "texto": "\n O fim de uma marca que durava 35 anos nos 100m rasos do atletismo olímpico. A conquista de três medalhas num mundial de tiro com arco paralímpico com direito a assumir a liderança do ranking da modalidade. Desempenho histórico do atletismo paralímpico no Mundial, com liderança no quadro quantitativo de medalhas. E um início do Mundial de natação paralímpica mais do que promissor.\n\n\n O Bolsa Atleta é um apoio que faz uma enorme diferença na vida de todos os atletas”\n \n \n \n  Jane Karla, do tiro com arco paralímpico\n \n\n\n A pouco menos de um ano dos Jogos de Paris, as delegações olímpicas e paralímpicas dão mostras de que a preparação para 2024 reúne bons motivos para o torcedor se animar. Em comum a esses resultados expressivos, a onipresença do Bolsa Atleta, programa de suporte ao esporte de alto desempenho do Governo Federal.\n\n\n \n  NA MOSCA\n \n - Exemplo claro é a goiana Jane Karla, do tiro com arco. No Mundial disputado na cidade de Pilsen, na República Tcheca, na semana passada, a brasileira conquistou três medalhas. Foi bronze no individual pela primeira vez e conquistou pratas nas duplas feminina (ao lado de Helena de Moraes) e mista (com Reinaldo Charão). O resultado ainda levou a atleta de 48 anos à liderança do ranking da modalidade.\n\n\n \"Foi tudo incrível. Um grande sonho realizado. Que mundial, viu? Três medalhas, a conquista da vaga em Paris para o Brasil e a primeira colocação do ranking mundial. Foi emoção atrás de emoção\", afirmou a brasileira, que volta ao topo do ranking que já havia liderado em 2018. \"Isso dá força, confiança de que o trabalho vem trazendo resultados\".\n\n\n Jane integra o Bolsa Atleta de forma ininterrupta desde 2005. Durante dez anos, até 2014, defendeu o Brasil no tênis de mesa paralímpico. Na última década, trocou as raquetes por arcos e flechas e continuou com a mesma qualidade de performance no cenário internacional.\n\n\n Integrante da categoria Pódio, a principal do programa, desde 2016, ela defendeu o Brasil no tiro com arco nos Jogos Paralímpicos do Rio de Janeiro e de Tóquio e sonha chegar ao pódio em Paris 2024. O investimento total do Governo Federal via Bolsa Atleta ao longo da carreira dela supera R$ 1,3 milhão. \"É um apoio que faz uma enorme diferença na vida de todos os atletas”, resumiu a atleta, que vive atualmente em Portugal.\n\n\n \n  \n   \n    \n     \n    \n   \n   \n    \n     Erik Cardoso: o primeiro brasileiro a correr os 100m abaixo de 10s. Foto: Wagner Carmo/CBAt\n    \n   \n  \n \n\n\n \n  HISTÓRIA\n \n - No atletismo olímpico, uma marca que durava 35 anos caiu na última semana na prova dos 100m mais rápida já disputada em solo brasileiro. O paulista Erik Cardoso, de 23 anos, se tornou o primeiro atleta nacional a correr a prova de maior visibilidade do atletismo abaixo dos 10s, marca que pertencia a Robson Caetano desde julho de 1988.\n\n\n Na final do Sul-Americano disputado em São Paulo, Erik registrou 9s97, mas a prova foi tão forte que o brasileiro não ficou com o ouro. O título foi de Asinga Issamade, de 18 anos, do Suriname, que registrou 9s89. O colombiano Ronal Mosquero foi bronze, também abaixo dos 10s, com 9s99.\n\n\n “Correr abaixo dos 10 segundos era meu objetivo. Só tenho de agradecer a Deus e a Nossa Senhora. Estava me sentindo bem, treinando bem durante toda a semana”, lembrou o velocista, que havia corrido os 100m duas vezes em 10s01. “Competi bem no momento certo e o resultado saiu. Saí focado na minha raia, mas ter o atleta do Suriname ao meu lado me ajudou também” o atleta, que está classificado para o Mundial.\n\n\n Erik tem a companhia do Bolsa Atleta desde 2016. Na medida em que foi progredindo, passou pelas categorias Base, Nacional, Internacional e Pódio. O investimento federal no velocista já supera os R$ 142 mil.\n\n\n \n  MUNDIAIS\n \n - Na segunda quinzena de julho, o atletismo paralímpico do Brasil encerrou uma campanha histórica em Paris no Mundial da modalidade. Foram 47 medalhas, na liderança do quadro geral quantitativo de pódios, com duas medalhas a mais que a China. No quadro qualitativo, o país ficou em segundo lugar, com 14 ouros, 13 pratas 20 bronzes. Na campanha, 100% dos medalhistas eram integrantes do Bolsa Atleta.\n\n\n \n  \n   \n    \n     \n    \n   \n   \n    \n     Maria Carolina Santiago já conquistou dois ouros e quebrou um recorde mundial em Manchester.\n     \n     Ela vai disputar oito provas em sete dias. Foto: Douglas Magno / CPB\n    \n   \n  \n \n\n\n \n  NATAÇÃO\n \n - O Mundial de Natação Paralímpica de Manchester, na Inglaterra, segue até o dia 6 de agosto, mas o país já tem diversos motivos para celebrar. A delegação nacional tem 29 atletas de dez estados, com 15 mulheres e 14 homens. Durante a competição, o país já superou a marca histórica de 100 ouros na história em 11 edições dos mundiais de natação.\n\n\n A pernambucana Maria Carolina Santiago, integrante da categoria Pódio do Bolsa Atleta, já conquistou dois ouros (100m costas e 100m borboleta) na Classe S12 (Baixa Visão) e, nesta quarta, bateu o recorde mundial dos 50m livre na eliminatória da competição. Ela vai disputar nada menos que oito provas em sete dias. \"Estou emocionada. Tudo tem se encaixado bem. O resultado depende de todos os profissionais e nada como o entrosamento que vem com o tempo para chegarmos a essas metas\", disse.\n\n\n \n  FUTEBOL\n \n - Eliminada nesta quarta-feira da Copa do Mundo de Futebol feminino disputada na Austrália e na Nova Zelândia, a equipe feminina de futebol também embarcou com suporte ativo do Bolsa Atleta. Dezessete das 23 jogadoras que representaram o país no Mundial estão atualmente contempladas pelo programa. O Governo Federal está empenhado em trazer para o Brasil a edição de 2027 da Copa do Mundo. Seria a primeira vez do torneio em solo sul-americano.\n\n\n \n  LISTA RECORDE\n \n - Em 2023, o Bolsa Atleta atingiu um patamar inédito na história do programa voltado para fomentar o esporte de alto desempenho no Brasil. A lista dos contemplados reúne 7.887 atletas, o maior número de atletas desde que os pagamentos começaram a ser feitos, em 2005, quase 20% maior que o do edital de 2022, quando foram contemplados 6.419.\n \n \n O Bolsa Atleta é voltado para esportistas a partir de 14 anos e é considerado um dos mais completos programas de patrocínio direto do mundo. É dividido em cinco categorias: Base, Estudantil, Nacional, Internacional e Olímpico/Paralímpico, com repasses mensais que variam de R$ 370 a R$ 3.100. O programa conta ainda com a categoria Pódio, destinada a atletas de elite, posicionados entre os 20 melhores do mundo, que recebem benefícios entre R$ 5 mil e R$ 15 mil mensais. Em 2023, a categoria Pódio contemplou 405 atletas, entre olímpicos e paralímpicos.\n\n\n \n  ONIPRESENTE\n \n - A dimensão do Bolsa Atleta pode ser medida pelo desempenho do Brasil nos últimos Jogos Olímpicos e Paralímpicos. Em Tóquio, em 2021, 80% dos integrantes da delegação olímpica e 95% da paralímpica eram bolsistas. Nas Olimpíadas, o Brasil conquistou 21 medalhas (sete ouros, seis pratas e oito bronzes), em 13 modalidades. Em 19 dos 21 pódios (90,45%), os atletas recebiam a Bolsa Atleta. Já nas Paralimpíadas, foram 72 medalhas (22 ouros, 20 pratas e 30 bronzes). Os bolsistas representaram 68 dos 72 pódios: 94,4% do total.\n"
}
{
    "titulo": "População quilombola é de 1,3 milhão, indica recorte inédito do censo",
    "linkimg": "https://www.gov.br/pt-br/noticias/assistencia-social/2023/07/populacao-quilombola-e-de-1-3-milhao-indica-recorte-inedito-do-censo/whatsapp-image-2023-07-27-at-13-29-34.jpeg/@@images/4a982113-ccf4-4d1f-9bcf-9878ef72f8c6.jpeg",
    "datapublicacao": "27/07/2023 13h50",
    "texto": "\n \n  Pela primeira vez na história, o Instituto Brasileiro de Geografia e Estatística (IBGE) investigou integrantes dos povos e comunidades tradicionais. De acordo com dados do Censo 2022, a população quilombola do país é de 1,32 milhão de pessoas, ou 0,65% do total de habitantes do país.\n \n\n\n \n  Os dados mostram que foram identificados 473.970 domicílios onde residia pelo menos uma pessoa quilombola, espalhados por 1.696 municípios brasileiros. O Nordeste concentra 68,19% (ou 905.415 pessoas) do total de quilombolas.\n \n\n\n \n  O Censo apontou que os territórios quilombolas oficialmente delimitados abrigam 203.518 pessoas, sendo 167.202 quilombolas, ou 12,6% do total de quilombolas do país. Apenas 4,3% da população quilombola reside em territórios já titulados no processo de regularização fundiária.\n \n\n\n \n  \"Essa pesquisa é importante para mostrar que nós, quilombolas, podemos estar onde quisermos. A luta continua. Eu acredito que esses números se estendem, vão além. Foi difícil fazer essa pesquisa porque muita gente não sabe da importância desses números, mas sei que isso pode melhorar nossa vida, porque precisamos que políticas públicas sejam criadas para atender às nossas necessidades\", disse Gisele dos Santos, recenseadora quilombola.\n \n\n\n \n  \n \n\n\n \n  ESTADOS\n \n \n  \n   -\n  \n  A Bahia é a Unidade da Federação com maior quantidade de quilombolas: 397.059 pessoas, ou 29,90% da população quilombola recenseada. Em seguida vem o Maranhão, com 20,26% dessa população (ou 269.074 pessoas quilombolas). Juntos, os dois estados concentram metade (50,16%) da população quilombola do país.\n \n\n\n \n  A seguir, vêm Minas Gerais (135.310), Pará (135.033) e Pernambuco (78.827) que, somados, reúnem 26,3% da população quilombola. O Maranhão apresenta o maior percentual (3,97%) de quilombolas na população do estado, seguido por Bahia (2,81%), Amapá (1,71%), Pará (1,66%), Sergipe (1,27%), Alagoas (1,21%).\n \n\n\n \n  MUNICÍPIOS -\n \n \n  Dos 5.568 municípios do Brasil, 1.696 registram população quilombola. Senhor do Bonfim/BA é a cidade com a maior quantidade absoluta (15.999 pessoas quilombolas), seguida por Salvador/BA (15.897), Alcântara/MA (15.616) e Januária/MG (15.000).\n \n\n\n \n  Já em relação a proporção de quilombolas na população total do município, Alcântara/MA se destaca, com 84,6%. Destacam-se, ainda, Berilo/MG, Cavalcante/GO, Serrano do Maranhão/MA e Bonito/BA, que têm mais de 50% de sua população declarada quilombola.\n \n\n\n \n  \"Nós não somos o IBGE. Nós somos o Brasil. É preciso retratar o Brasil com informações necessárias ao conhecimento da realidade para que a gente possa exercer a cidadania. Por isso, estamos comprometidos com a ampliação da visibilidade de povos e comunidades tradicionais\", destacou Cimar Pereira, presidente substituto do IBGE.\n \n\n\n \n  TERRITÓRIOS\n \n \n  \n   -\n  \n  São 494 territórios quilombolas oficialmente delimitados, presentes em 24 estados e no Distrito Federal. Destaca-se a ausência de população quilombola no Acre e em Roraima.\n \n\n\n \n  No entanto, apenas 12,6% da população quilombola reside em territórios oficialmente delimitados e 87,4% encontravam-se fora de áreas formalmente delimitadas e reconhecidas. A região Norte tem 31,3% de sua população quilombola residindo em territórios delimitados, a maior proporção entre as cinco grandes regiões. São 52.012 pessoas, ou 31,1% do total de quilombolas que vivem em territórios delimitados formalmente no país.\n \n\n\n \n  Os estados com as maiores proporções de quilombolas em territórios delimitados são Amazonas (45,43%), Sergipe (45,24%) e Mato Grosso do Sul (44,97%). Os percentuais mais baixos são de Alagoas (1,83%), Minas Gerais (3,38%) e Bahia (5,23%).\n \n\n\n \n  Já os estados com maior presença de pessoas de não quilombolas nos territórios oficialmente delimitados são Paraíba (51,58%), Espírito Santo (45,09%) e Rio Grande do Sul (41,99%). Os menores percentuais estão no Piauí (3,50%), Rondônia (4,33%) e Rio Grande do Norte (5,17%).\n \n\n\n \n  \n \n"
}
{
    "titulo": "Últimos dias de inscrição para atividades da Semana de Inovação 2023",
    "linkimg": "https://www.gov.br/pt-br/noticias/servicos-para-o-cidadao/ultimos-dias-de-inscricao-para-atividades-da-semana-de-inovacao-2023/23456890.png/@@images/3f58f083-5510-4a4e-9f27-dbbbd65c1064.png",
    "datapublicacao": "24/08/2023 15h33",
    "texto": "Esta é a última semana para o envio de propostas de atividades para a Semana de Inovação 2023. O público pode inscrever seus projetos até a próxima sexta-feira, dia 25 de agosto. O objetivo é que as iniciativas apresentem conteúdos que tenham potencial de aprendizado e que tragam metodologias, técnicas e/ou abordagens que possam ser aproveitadas direta ou indiretamente na rotina de trabalho.\nCom o tema \"RECONECTAR PARA RECONSTRUIR\", o evento chega à sua 9ª edição, e acontecerá de forma híbrida entre os dias 7 e 9 de novembro, em Brasília.\nA submissão de propostas de atividades deve ser feita por meio de formulários eletrônicos disponíveis no site da Enap. A chamada pública para propostas de atividades é um convite à construção colaborativa e democrática do evento, buscando contribuições de alta qualidade que sirvam de inspiração para inovação no setor público.\nA Semana de Inovação se firma como um espaço de troca de ideias e experiências, reunindo mentes criativas e engajadas em impulsionar a inovação na esfera pública. Os interessados podem inscrever suas atividades em duas modalidades:\nAtividade Presencial: Com foco na construção colaborativa e interativa, essas atividades proporcionarão experiências práticas de aprendizagem. Serão realizadas na sede da Enap, em Brasília.\nFormulário de inscrição: https://bit.ly/inscricao-atividade-presencial\nAtividade Online: Para essa modalidade, são buscadas propostas de atividades em formato de oficinas, com duração de 2 horas e acomodando entre 20 a 40 participantes. Os apresentadores terão a oportunidade de estimular grupos a explorar, desenvolver e implementar ideias inovadoras de maneira colaborativa.\nFormulário de inscrição: https://bit.ly/inscricao-atividade-online\nEm caso de dúvidas, clique aqui.\nSEMANA DE INOVAÇÃO - Comprometida em enfrentar os grandes desafios e resgatar os valores do serviço público, a Semana de Inovação 2023 se consolida como o maior evento de inovação pública da América Latina. É uma realização da Escola Nacional de Administração Pública (Enap), do Ministério da Economia, do Tribunal de Contas da União (TCU) e da Faculdade LatinoAmericana de Ciências Sociais (Flacso). Conta com o patrocínio do Ministério da Ciência, Tecnologia e Inovação, da Fiocruz e do Banco Interamericano de Desenvolvimento (BID) e com o apoio do Instituto Eldorado e a participação de diversas instituições do Governo Federal, além de organismos internacionais, grupos da sociedade civil e representantes do setor privado."
}
{
    "titulo": "Marcha das Margaridas retorna a Brasília com expectativa de mais de 100 mil mulheres de todo o Brasil",
    "linkimg": "https://www.gov.br/pt-br/noticias/marcha-das-margaridas-retorna-a-brasilia-com-expectativa-de-mais-de-100-mil-mulheres-de-todo-o-brasil/53118424856_aae810412b_k.jpg/@@images/5738a229-c901-4feb-94f5-9692b077d316.jpeg",
    "datapublicacao": "15/08/2023 18h13",
    "texto": "\n A Marcha das Margaridas tem um significado especial para cada uma das mulheres que participam do tradicional evento, que, nesta quarta-feira (16/8), faz o trajeto de aproximadamente dez quilômetros do Parque da Cidade até o final da Esplanada dos Ministérios, em Brasília.\n\n\n Realizada a cada quatro anos, a marcha representa um grito de resistência e da cotidiana luta em defesa dos direitos dos povos do campo. É um movimento para as mulheres trabalhadoras rurais, indígenas, quilombolas, ribeirinhas, sem-terra, extrativistas, LGBTQIA+ e moradoras de centros urbanos usarem o espaço público – no centro político brasileiro – para apresentar reivindicações vindas de todos os cantos e interiores do país.\n\n\n \n\n\n \n  Cida Rodrigues foi a Brasília com uma caravana de 42 mulheres do município de Urandi (BA) | Foto: Vinicius Neves/Divulgação\n \n\n\n “Essa sétima marcha é importante para nós pelo fortalecimento da agricultura familiar, em defesa das mulheres, no combate contra a violência da mulher. São várias pautas que nós, aqui, vamos reivindicar. Pela segurança alimentar nutricional também. São várias pautas. Nós estamos com uma caravana com 42 mulheres aqui do município de Urandi, na Bahia”, disse a trabalhadora rural Cida Rodrigues. O presidente da República, Luiz Inácio Lula da Silva, participa do encerramento do ato, na Esplanada dos Ministérios, a partir das 10h.\n\n\n Além das mais de 100 mil mulheres brasileiras do campo, da floresta, das águas e das cidades, participam representantes de 33 países. Neste ano, as atividades da 7ª Marcha das Margaridas ocorrem desde esta terça-feira (15/8), com painéis, discussões e eventos. Coordenado pela Confederação Nacional dos Trabalhadores na Agricultura (Contag), federações e sindicatos filiados e 16 organizações parceiras, o evento tem como lema ‘Pela Reconstrução do Brasil e pelo bem viver’.\n\n\n \n\n\n \n  A professora de sociologia Suzana da Silva Pimentel aguarda a participação do presidente Lula nesta quarta |\n  \n   Foto: Vinicius Neves/Divulgação\n  \n \n\n\n A trabalhadora rural e professora de sociologia Suzana da Silva Pimentel veio de Monte Santo, no Território Sisal, na Bahia, para participar da marcha pela primeira vez. Ela compartilhou seu sentimento em participar do ato: “Só de sair lá do interior da Bahia e vir para essa aglomeração, no coletivo com outras mulheres de outras regiões, já mostra uma força muito grande. Demonstra o quanto a gente precisa se organizar e quem tem que se organizar e lutar somos nós. Nós, mulheres que estamos lá na Caatinga, lá no interior, temos que enfatizar as necessidades que temos, as mulheres catingueiras lá do Nordeste”.\n\n\n Ela é uma das que aguarda o pronunciamento do presidente Lula durante a Marcha das Margaridas: “A gente está acreditando nesse novo governo. É a nossa cara, foi o nosso voto e é por isso que a gente acredita\", contou a professora baiana.\n\n\n A quebradeira de coco Raimunda Nonata Bezerra de Oliveira, conhecida como Mundinha, contou um pouco sobre sua rotina em Imperatriz, no Maranhão: “A luta no dia a dia é grande. Amanhece o dia, a gente já tem que estar pegando no batente, como é o ditado de lá. A gente trabalha na roça, a gente pesca, a gente quebra coco babaçu e é grande a luta, mas é gratificante”.\n\n\n Ela frequenta a Marcha das Margaridas desde 2011 e acrescenta: “Para nós, é uma importância muito grande porque o nosso movimento se identifica com essa marcha, identifica nós, o movimento das quebradeiras de coco lá do Maranhão. Para nós é uma satisfação e é muito bom estar participando. É um prazer estar participando porque a gente reivindica os nossos direitos e os nossos deveres”.\n\n\n \n  MARGARIDA ALVES\n \n – A Marcha das Margaridas é uma homenagem a Margarida Maria Alves, uma trabalhadora rural e sindicalista paraibana que passou sua vida lutando pelos direitos das mulheres trabalhadoras rurais. Ela foi assassinada em 12 de agosto de 1983 e se tornou um símbolo em defesa dos direitos da categoria – e um marco na denúncia das violações sistemáticas dos direitos fundamentais. Foi entendido, em âmbito internacional, que o Estado brasileiro foi responsável pela violação dos direitos à vida, integridade pessoal, proteção e garantias jurídicas de Margarida Alves.\n\n\n \n\n\n \n  A advogada Dennise Januário, conterrânea de Margarida Maria Alves, participa pela primeira vez da Marcha das Margaridas |\n  \n   Foto: Vinicius Neves/Divulgação\n  \n \n\n\n \"É de suma importância a gente, principalmente nós, mulheres representantes que somos da terra de Margarida – nós somos de Alagoa Grande, Paraíba – onde ela nasceu, militou e morreu, brutalmente assassinada. Então a gente tem essa responsabilidade de levar a luta dela aos quatro cantos do Brasil e do mundo, para que mais e mais mulheres se envolvam e que a gente possa, com a nossa voz, reivindicar por mais políticas públicas ao qual ela já reivindicava naquele tempo\", afirmou a advogada Dennise Januário, que é filha de agricultor assentado e conterrânea de Margarida Maria Alves.\n\n\n Enquanto Dennise se preparava para contar sobre sua história e a importância de estar participando, pela primeira vez, da Marcha das Margaridas, uma colega de caravana, também de Alagoa Grande, fez questão de reforçar para todos ouvirem: “Não esquece de dizer que você é da terra de Margarida”. A maioria delas vestia camisetas estampadas com o rosto da paraibana e os dizeres “Margarida presente!”.\n\n\n \n  PAUTAS\n \n – Uma das missões da Marcha das Margaridas é apresentar pautas ao poder público, na região central da capital federal, onde se concentram as discussões políticas sobre os desafios da população brasileira.\n\n\n Neste ano, a Marcha das Margaridas vai às ruas com 12 eixos políticos:\n\n\n \n  Democracia participativa e soberania popular\n \n \n  Poder e participação política das mulheres\n \n \n  Autodeterminação dos povos, com soberania alimentar, hídrica e energética\n \n \n  Democratização do acesso à terra e garantia dos direitos territoriais e dos maretórios\n \n \n  Vida saudável com agroecologia e segurança alimentar e nutricional\n \n \n  Direito de acesso e uso da biodiversidade, defesa dos bens comuns e proteção da natureza com justiça ambiental e climática\n \n \n  Autonomia econômica, inclusão produtiva, trabalho e renda\n \n \n  Educação pública não sexista e antirracista e direito à educação do e no campo\n \n \n  Saúde, previdência e assistência social pública, universal e solidária\n \n \n  Universalização do acesso à internet e inclusão digital\n \n \n  Vida livre de todas as formas de violência, sem racismo e sem sexismo\n \n \n  Autonomia e liberdade das mulheres sobre o seu corpo e a sua sexualidade\n \n\n\n A coordenadora-geral da Marcha das Margaridas, a piauiense Mazé Morais falou sobre o evento em uma sessão no Senado Federal. “Não seremos 100 mil, 200 mil mulheres, mas milhões, espalhadas por todo o Brasil. Estamos aqui apenas uma parte da imensidão que existe fora daqui. Apresentando uma agenda importante para reconstruir o Brasil e alcançar o bem viver. Isso significa que queremos estabelecer uma relação de não exploração com a natureza. Usufruir do direito de viver em nossas terras e territórios e propor novas formas de produção de alimentos baseado na agroecologia”, afirmou.\n\n\n “Queremos participar plenamente da política e dos espaços de decisão. E construir uma convivência sem desigualdade, sem pobreza, sem fome, sem racismo e sem violência. E, por fim, cultivar relações em que o cuidado seja resguardado por todos e por todas. Seguiremos em marcha pela reconstrução do Brasil e pelo bem viver\", concluiu Mazé.\n"
}
{
    "titulo": "Governo Federal reprime extração ilegal de madeira em Unidade de Conservação",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/governo-federal-reprime-extracao-ilegal-de-madeira-em-unidade-de-conservacao/319c9dcc-2311-4c8f-99c1-b9aa7e666307.jpeg/@@images/2a9a79eb-9591-4f35-90a7-944e29b965b6.jpeg",
    "datapublicacao": "25/07/2023 19h12",
    "texto": "Realizada pela Polícia Federal e o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) entre os dias 17/7 e 22/7, a Operação Bertholletia teve como objetivo reprimir o desmatamento ilegal, a extração irregular de madeira e a invasão de terras públicas no interior da Reserva Extrativista Arapixi (Resex Arapixi), no Amazonas.\nOs órgãos empregaram avançadas geotecnologias de sensoriamento remoto e utilizaram imagens de satélite de alta resolução espacial e temporal. Tais ferramentas possibilitam a atuação precisa e eficaz das instituições federais na identificação de pontos de ocorrência de crimes ambientais, proporcionando melhor atuação na retirada de invasores e desestruturação da infraestrutura empregada para cometimento de crimes.\nRESERVA – A Reserva Extrativista Arapixi foi criada a partir de solicitação das comunidades residentes na região, que se viam ameaçadas na segurança da posse de suas terras. A unidade foi criada no município de Boca do Acre (AM), por Decreto Presidencial de 21 de junho de 2006. Possui aproximadamente 134 mil hectares e tem papel fundamental na preservação do meio ambiente e no desenvolvimento sustentável da região amazônica.\nOPERAÇÃO BORDA DE PROTEÇÃO III – A Polícia Federal, em ação conjunta com o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), deflagrou a Operação Borda de Proteção III, entre os dias 19/7 e 21/7, com atuações na Terra Indígena Karipuna e no Parque Nacional do Mapinguari, em Rondônia, com o objetivo de reprimir crimes ambientais. Em Karipuna, foram encontrados e inutilizados dois acampamentos que funcionavam como base para o desmatamento da área protegida.\nJá no Parque Nacional do Mapinguari, local em que ocorria extração ilegal de ouro, foi verificada uma grande área de devastação ambiental, em que a mineração era praticada sem autorização dos órgãos responsáveis. Na ocasião, foram inutilizados oito acampamentos, nove motores de dragagem, quatro geradores de energia elétrica e uma embarcação com motor de dragagem acoplado."
}
{
    "titulo": "Com investimento de R$ 562 milhões, Governo Federal retoma Programa Cisternas",
    "linkimg": "https://www.gov.br/pt-br/noticias/assistencia-social/2023/07/com-investimento-de-r-562-milhoes-governo-federal-retoma-programa-cisternas/cisterna.jpeg/@@images/26da0b3e-4180-4743-a2a3-bca5d6734b63.jpeg",
    "datapublicacao": "27/07/2023 15h15",
    "texto": "\n Após recuperar R$ 56 milhões que seriam perdidos por problemas relacionados à gestão anterior, o Governo Federal retomou oficialmente o Programa Cisternas, iniciativa que ajuda a criar estruturas para o armazenamento de água do período das chuvas para famílias que vivem em regiões que passam por longos períodos de seca e para ampliar o acesso à água potável em regiões desassistidas. O programa teve a escala extremamente reduzida nos últimos anos.\n\n\n Foram lançados dois editais: um para a contratação de cisternas de consumo e produção de alimentos no semiárido, com investimento de R$ 400 milhões para construção de 51.490 cisternas. São dez estados contemplados (os nove da Região Nordeste, além de Minas Gerais), com uma meta de 47.550 cisternas de consumo (placas de 16 mil litros) e 3.940 tecnologias de acesso à água para produção de alimentos.\n\n\n \n  REDUÇÃO DE CAPACIDADE\n \n - Desde 2017, o programa sofreu grande redução de sua capacidade. Apenas 4,3 mil cisternas foram entregues em 2021 e 5,9 mil em 2022. Em contrapartida, em 2014 foram mais de 149 mil unidades instaladas e em 2013 aproximadamente 142 mil.\n\n\n O outro edital é para contratação de sistemas individuais e comunitários de acesso à água na Amazônia, atendendo 3,7 mil famílias. Assim como no semiárido, pelo menos 30% das famílias atendidas pelo edital receberão assistência técnica e serviços de acompanhamento, além de recursos do Programa Fomento Rural. Os equipamentos auxiliam sobretudo os grupos mais isolados de comunidades ribeirinhas e de reservas extrativistas que sofrem com a dificuldade de acesso à água potável.\n\n\n A tecnologia para a Amazônia inclui captação de água de chuva, captação de fonte complementar (no caso de sistemas comunitários), além de instalação sanitária domiciliar, incluindo fossa séptica, chuveiro, vaso sanitário e pia.\n\n\n “Essas tecnologias são importantes para a redução de doenças de veiculação hídrica na região”, afirma Lilian Rahal, secretária nacional de Segurança Alimentar e Nutricional do Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome. Ela acrescenta que os equipamentos também podem contribuir no combate ao desmatamento e na geração de renda para as famílias.\n\n\n Dentre os 3,7 mil sistemas de acesso à água previstos pelo edital, a maior parte será destinada ao estado do Pará, com a implantação de 1.300 unidades em seis municípios: Altamira; Curralinho; Porto de Moz; Prainha; Santarém e; São Sebastião da Boa Vista.\n\n\n Estão previstas ainda 1.200 unidades para o Amazonas, em 11 cidades: Alvarães; Boca do Acre; Carauari; Fonte Boa; Japurá; Juruá; Lábrea; Manicoré; Pauini; Tapauá e; Tefé.\n\n\n Serão outros 700 sistemas no Acre, nos municípios de: Jordão; Manoel Urbano; Marechal Thaumaturgo; Sena Madureira e Tarauacá. Outras 500 tecnologias serão instaladas no Amapá, nas seguintes localidades: Mazagão; Laranjal do Jari e Vitória do Jari.\n\n\n Se somadas, as chamadas públicas simbolizam R$ 500 milhões para a construção das tecnologias. O Executivo investirá, apenas em 2023, com os acordos e os editais, mais de R$ 562 milhões no Programa Cisternas, beneficiando cerca de 60 mil famílias.\n\n\n \n\n\n \n  MODELO DE EXECUÇÃO\n \n - O Programa Cisternas começou a ser executado em 2003, atuando fortemente no semiárido brasileiro, depois expandiu para outras áreas do Nordeste e atualmente tem experiências em outros biomas, inclusive o amazônico. Em 20 anos, foram construídas mais de 1,14 milhão de cisternas em todo o país, sendo que até 2016 foram entregues mais de um milhão de unidades.\n\n\n O programa envolve a parceria do Governo Federal com entes públicos e organizações da sociedade civil, via convênios ou Termos de Colaboração. O processo de implementação, que envolve as atividades de mobilização social, capacitações e organização do processo construtivo, ocorre a partir da ação de entidades privadas sem fins lucrativos, credenciadas previamente e contratadas por parceiros do MDS.\n\n\n \n  INVESTIMENTOS\n \n - Um termo aditivo ao Acordo de Cooperação Técnica (ACT) entre o MDS e a Fundação Banco do Brasil e o BNDES foi assinado na quarta-feira (26/7), o que permite retomar parceria para construção de cisternas no semiárido. A iniciativa também associa a implantação das tecnologias a repasses financeiros e assistência técnica às famílias de produtores agrícolas de baixa renda pelo programa Fomento Rural.\n\n\n O programa combina ações de acompanhamento social e produtivo e a transferência direta de recursos financeiros não-reembolsáveis às famílias para investimento em projetos produtivos, no valor de R$ 4,6 mil. Os projetos apoiados podem ser agrícolas, como cultivo de hortas e criação de pequenos animais, ou não agrícolas, como a produção de polpas e artesanato, realizados por uma família ou coletivos, podendo ser simples (apenas um item de produção) ou combinados.\n"
}
{
    "titulo": "Governo anuncia mais de R$ 10 bi em investimentos nos setores de portos, aeroportos e hidrovias em seis meses",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2023/07/governo-anuncia-mais-de-r-10-bi-em-investimentos-nos-setores-de-portos-aeroportos-e-hidrovias-em-seis-meses/portos.jpeg/@@images/66521e65-604c-4a7b-ba41-4aa0de3ac846.jpeg",
    "datapublicacao": "28/07/2023 16h14",
    "texto": "Nos seis primeiros meses da atual gestão, o volume aproximado de novos investimentos anunciados nas áreas de portos, aeroportos e hidrovias superou os R$10 bilhões. As ações englobam as cinco regiões. Confira:\nSETOR AÉREO – A movimentação de passageiros nos aeroportos brasileiros registrou o melhor primeiro semestre dos últimos oito anos. Mais de 43,8 milhões de pessoas passaram pelos terminais, alta de 15% em relação ao mesmo período de 2022. Um dos novos projetos para o setor, o “Voa Brasil” busca ampliar o universo de brasileiros com acesso ao transporte aéreo. O programa vai oferecer bilhetes de até R$ 200, na baixa temporada, para um público inicial formado por aposentados e pensionistas do INSS. Tudo isso sem qualquer tipo de subsídio por parte do governo, utilizando somente assentos ociosos nos voos domésticos.\nNa aviação regional, a meta é que 100 aeroportos em todo o país sejam qualificados para operar voos regulares até 2026. Já foram autorizados mais de R$ 100 milhões em repasses para a revitalização de aeroportos públicos, a maior parte com foco na aviação regional: estão na lista Linhares (ES), Guarujá (SP), Cáceres (MT), Serra Talhada (PE) e Conselheiro Lafaiete (MG).\nTambém foram inauguradas salas multissensoriais nos aeroportos de Congonhas (SP) e Santos Dumont (RJ). Os espaços são planejados com o objetivo de ampliar a inclusão e trazer mais tranquilidade às pessoas autistas que utilizam os terminais.\nSETOR PORTUÁRIO - A movimentação do setor portuário cresceu 4,4% nos primeiros cinco meses do ano em comparação ao mesmo período de 2022. O volume total de cargas transportadas através dos portos brasileiros foi de 495,8 milhões de toneladas, de acordo com Agência Nacional de Transportes Aquaviários (ANTAQ).\nO túnel submerso Santos-Guarujá, anunciado como prioridade pelo Governo Federal e pelo ministro do setor, Márcio França, deve ter início em 2024. O túnel, que terá cerca de 1,7 quilômetro de extensão, vai beneficiar cerca de 70 mil pessoas. Outro anúncio importantes no período foi o desconto nas tarifas cobradas nos Portos de Santos, da PortosRio (RJ), de Ilhéus (BA) e do Rio Grande (RS).\nO destaque dos investimentos no setor foi a assinatura de seis contratos de adesão no valor total de R$ 8,2 bilhões, referentes à autorização de novas instalações portuárias nos estados do Rio Grande do Norte, Pará, São Paulo, Rio de Janeiro, Rondônia e Mato Grosso do Sul. Oito termos aditivos foram assinados com portos dos estados de Maranhão, Espírito Santo, Bahia, Rio de Janeiro e Amazonas, com valor total de R$ 628,4 milhões.\nHIDROVIAS - O montante de recursos liberados pela União para o modal hidroviário chegou a R$177 milhões no primeiro semestre de 2023, de acordo com levantamento do Departamento Nacional de Infraestrutura de Transportes (DNIT). De janeiro a maio, o fluxo de cargas em embarcações que navegam pelos rios cresceu 6,5% e chegou a 51,2 milhões de toneladas, na comparação com os cinco primeiros meses de 2022. Os dados são da ANTAQ.\nDesde o início do ano, o Governo Federal anunciou quase R$ 50 milhões para obras de dragagem em rios considerados estratégicos para o transporte de cargas, em diferentes regiões. O destaque é a conclusão da dragagem da hidrovia do Rio Madeira (R$ 45,6 milhões), considerada uma das mais estratégicas do eixo logístico da região Amazônica.\nNo quadro de obras em andamento, o destaque é a retomada da derrocagem de um trecho do canal de Nova Avanhandava, no rio Tietê, em São Paulo. O trabalho consiste na extração de rochas para garantir o aprofundamento do canal e viabilizar a navegação e o transporte de cargas ao longo do rio. O repasse do governo no período foi de R$ 98,7 milhões."
}